{"en": {"0.0": "Continue", "0.1": "Prefer not to answer", "0.2": "Select an option", "0.3": "Please specify", "1.0": "SOCIAL TIES AND DISTANCING IN THE FACE OF THE COVID-19 PANDEMIC", "1.1": "ETHICS APPROVAL NUMBER: F1248R", "1.2": "RESEARCHERS: Dr Bahar Tunçgenç (University of Nottingham), Prof. Ophelia Deroy (Ludwig Maximillian University of Munich), Dr Guillaume Dezecache (University of Clermont Auvergne), Dr Marwa El Zein (University College London), Dr Yi Zhao (Indiana University)", "1.3": "By clicking the button below, I indicate that the study has been explained to me to my satisfaction, and I agree to take part. I understand that I am free to withdraw at any time simply by clicking out of my browser window:", "1.4": ["I give permission for my data from this study to be shared with other researchers provided that my anonymity is completely protected.", "I understand that the survey platform offers services that are compliant with the General Data Protection Regulation (GDPR) and Health Insurance Portability and Accountability Act (HIPAA). While every reasonable effort has been taken to preserve my confidentiality, due to the online nature of this study, there may be a potential risk of intrusion by outside agents, such as through hacking or data storage in server logs beyond the timeframe of this research project."], "1.5": "TAKE ME TO THE SURVEY", "2.0": "To keep your data anonymous, we are assigning everyone an anonymous ID. Your ID is:", "2.1": "You may wish to make a note of this if, for example, you wish to withdraw from the study later.", "3.0": "Please write down the first names of all the people with whom you had a conversation in the PAST 7 DAYS and how you interacted with them. Select all that apply.", "3.1": "Please do not include casual contacts, such as interactions with shop workers or professionals (e.g., doctors, police, etc.).", "3.2": "I did NOT have any conversations other than casual contacts in the past 7 days.", "3.3": ["First names. Add new rows with \"+\"", "face to face", "video chat", "phone", "email", "message", "other"], "3.4": "Add a name", "4.0": "Would you turn to these people if you wanted to seek advice or comfort if you had a major personal problem?", "4.1": ["Name", "I would turn to this person for comfort/advice", "I would NOT turn to this person for comfort/advice"], "5.0": "Does this person live in the same household or same country as you?", "5.1": ["Name", "Lives in the same household as me", "Lives in the same country as me"], "6.0": "The general advice for the coronavirus disease (COVID-19) is to keep physical distance from others.", "6.1": "First, think about YOUR OWN actions and beliefs IN THE PAST 7 DAYS. Consider how this advice has been implemented where you currently are.", "6.2": "I have been following this general advice where I live", "6.3": ["Not been following the advice at all", "Been following the advice exactly", "Been doing more than what is advised"], "6.4": "I think that it is wrong not to follow this general advice", "6.5": ["Not following general advice is completely ok", "Not following general advice is completely wrong"], "6.6": "Now, think about the actions and beliefs of most PEOPLE IN YOUR CLOSE NETWORK (> 80%) IN THE PAST 7 DAYS. Consider how this advice was implemented where THEY currently are. Please try to answer as accurately as you can.", "6.7": "Most people in my close network have been following this general advice where they live", "6.8": "Most people in my close network think that it is wrong not to follow this general advice", "6.9": "Now, think about the actions and beliefs of most PEOPLE IN YOUR COUNTRY (> 80%) IN THE PAST 7 DAYS. Consider how this advice has been implemented where THEY currently are. Please try to answer as accurately as you can.", "6.10": "Most people in my country have been following this general advice.", "6.11": "Most people in my country think that it is wrong not to follow this general advice.", "6.12": "Now, think about the actions and beliefs of most PEOPLE ALL AROUND THE WORLD (> 80%) IN THE PAST 7 DAYS. Consider how this advice has been implemented where THEY currently are. Please try to answer as accurately as you can.", "6.13": "Most people all around the world have been following this general advice.", "6.14": "Most people all around the world think that it is wrong not to follow this general advice.", "6.15": "Remember, the people in your close network are:", "7.0": "In your opinion, how vulnerable are the following people to the coronavirus disease?", "7.1": "Myself", "7.2": ["Not vulnerable at all", "As vulnerable as an average person", "Extremely vulnerable"], "7.3": "Someone I care about in my household", "7.4": "Someone I care about outside of my household", "8.0": "To the best of your knowledge, have the following people had the coronavirus disease?", "8.1": ["Definitely did not have", "Definitely had"], "9.0": "Please tell us how you've been feeling and thinking OVER THE LAST WEEK.", "9.1": ["None of the time", "Rarely", "Some of the time", "Often", "All of the time"], "9.2": "I've been feeling optimistic about the future.", "9.3": "I've been feeling useful.", "9.4": "I've been feeling relaxed.", "9.5": "I've been dealing with problems well.", "9.6": "I've been thinking clearly.", "9.7": "I've been feeling close to other people.", "9.8": "I've been able to make up my own mind about things.", "9.9": "I've been feeling depressed.", "9.10": "I've been feeling anxious.", "9.11": "I've been feeling angry.", "9.12": "I've been feeling lonely.", "10.0": "Please answer the below questions in the context of the coronavirus (COVID-19) outbreak.", "10.1": "At times like this, it is essential that people work in solidarity to look after each other", "10.2": ["Completely disagree", "Completely agree"], "10.3": "I believe that my actions are having a positive impact", "10.4": "Every individual is responsible for themselves if they want to avoid the adverse effects of the disease", "10.5": "Things are improving due to the collective efforts made where I live", "10.6": "In the PAST 7 DAYS, how much have you been going out?", "10.7": ["Much less than usual", "About the same as usual", "Much more than usual"], "11.0": "Please answer the below questions based on how you think and feel GENERALLY.", "11.1": "People trust scientists a lot more than they should.", "11.2": "A lot of scientific theories are dead wrong.", "11.3": "Our society places too much emphasis on science.", "12.0": "If you feel that answering the following questions may compromise your privacy, please feel free to choose the \"prefer not to answer\" option.", "12.1": "How close or distant do you feel to the COUNTRY YOU ARE CURRENTLY LIVING IN? Choose one of the 5 options below.", "12.2": "You", "12.3": "Country", "12.4": "How close or distant do you feel to the GOVERNMENT OF THE COUNTRY YOU ARE CURRENTLY LIVING IN? Choose one of the 5 options below.", "12.5": "Gov't", "12.6": "What is your political self-identification?", "12.7": ["Very liberal", "Very conservative"], "12.8": ["Does not apply to my political views", "Prefer not to say"], "13.0": ["Never", "Always"], "13.1": "I would sacrifice an activity that I enjoy very much if my family did not approve of it", "13.2": "I would do what would please my family, even if I detested that activity", "13.3": "Before taking a major trip, I consult with most members of my family and many friends", "13.4": "I usually sacrifice my self-interest for the benefit of my group", "13.5": "Children should be taught to place duty before pleasure", "13.6": "I hate to disagree with others in my group", "13.7": "We should keep our aging parents with us at home", "13.8": "Children should feel honoured if their parents receive a distinguished award", "14.0": "How strongly do you agree or disagree with the following statements? There are no right or wrong answers, or trick questions.", "14.1": ["Strongly disagree", "Slightly disagree", "Slightly agree", "Strongly agree"], "14.2": "I am good at predicting how someone will feel.", "14.3": "I am quick to spot when someone in a group is feeling awkward or uncomfortable.", "14.4": "I can sense if I am intruding, even if the other person doesn't tell me.", "14.5": "I can tune into how someone else feels rapidly and intuitively.", "14.6": "I can easily work out what another person might want to talk about.", "14.7": "I find it difficult to explain to others things that I understand easily, when they don't understand it first time.", "14.8": "I find it hard to know what to do in a social situation.", "14.9": "Friendships and relationships are just too difficult, so I tend not to bother with them.", "14.10": "I often find it difficult to judge if something is rude or polite.", "14.11": "I don't tend to find social situations confusing.", "14.12": "I really enjoy caring for other people.", "14.13": "If I say something that someone else is offended by, I think that that's their problem, not mine.", "14.14": "Seeing people cry doesn't really upset me.", "14.15": "I usually stay emotionally detached when watching a film.", "14.16": "I tend to get emotionally involved with a friend's problems.", "15.0": "Please tell us about yourself.", "15.1": "Age", "15.2": "(number only)", "15.3": "Gender", "15.4": ["Man", "Woman", "Non-binary", "Prefer not to say"], "15.5": "Highest education level completed", "15.6": ["No schooling completed", "Primary education (age: 5-10)", "Secondary education (age: 11-17)", "University undergraduate degree or professional equivalent", "Postgraduate degree (Master's and/or Doctorate degree)"], "15.7": "Are you currently a student?", "15.8": ["No", "Yes"], "15.9": "What type?", "15.10": ["Full-time", "Part-time"], "15.11": "Are you studying from home?", "15.12": ["Yes", "Sometimes", "No"], "15.13": "Do you currently have a job?", "15.14": "What type?", "15.15": ["Full-time", "Half-time", "Less than half-time"], "15.16": "Are you working from home?", "15.17": ["Yes", "Sometimes", "No"], "15.18": "Where are you right now?", "15.19": ["Country", "State/Province/Region (optional)", "City/Town"], "15.20": "Where did you grow up?", "15.21": "Number of people in your household (except for yourself)", "15.22": "Number of children", "15.23": "Number of elderly (> 60 years)?", "16.0": "Most recent occupation", "16.1": "(Please choose the closest option and select all that apply)", "16.2": "Never had an occupation", "16.3": "Manager", "16.4": "Professional", "16.5": ["Science and engineering professional", "Health professional", "Teaching professional", "Business and administration professional", "Information and communications technology professional", "Legal professional", "Journalist, reporter", "Creative and performing artist", "Politician", "Other social and cultural professional"], "16.6": "Technician and associate", "16.7": ["Science and engineering associate", "Health associate", "Business and administration associate", "Information and communications technician", "Legal, social and cultural associate"], "16.8": "Clerical support worker", "16.9": "Service and sales worker", "16.10": ["Travel attendant", "Cook", "Waiter", "Other personal services worker", "Sales worker", "Personal care worker", "Police", "Security guard", "Firefighter"], "16.11": "Skilled agricultural, forestry and fishery worker", "16.12": "Craft and related trades workers (e.g., building, electronics, metal etc.)", "16.13": ["Food processing worker", "Other craft and related trades worker"], "16.14": "Plant and machine operator, and assembler", "16.15": "Elementary occupation", "16.16": ["Cleaner/helper", "Labourer in manufacturing and transport", "Food preparation assistant", "Package deliverer", "Other elementary worker"], "16.17": "Armed forces occupation", "16.18": "Self-employed", "16.19": "Other", "16.20": "[max. 100 words]", "17.0": "We want to learn about how people's attitudes about the coronavirus disease change over time. If you would like to help us do that, we will send you a link to a MUCH SHORTER version of this survey in 2 weeks.", "17.1": "Please note that we will NOT use your email address for any other correspondences, and will not share it with any third parties. Your email address will be deleted from our database immediately after study completion.", "17.2": "Email", "17.3": "Not a valid email address"}, "tr": {"0.0": "Devam", "0.1": "Cevap vermek istemiyorum", "0.2": "Bir seçenek seçin", "0.3": "Lütfen belirtin", "1.0": "COVID-19 PANDEMİSİNDE SOSYAL İLİŞKİLER VE MESAFELENDİRME", "1.1": "ETİK ONAY NUMARASI: F1248R", "1.2": "ARAŞTIRMACILAR: Dr Bahar Tunçgenç (Nottingham Üniversitesi), Prof. Ophelia Deroy (Münih Ludwig Maximillian Üniversitesi), Dr Guillaume Dezecache (Clermont Auvergne Üniversitesi), Dr Marwa El Zein (College London Üniversitesi), Dr Yi Zhao (Indiana Üniversitesi)", "1.3": "Aşağıdaki butona tıklayarak çalışmanın bana yeterli şekilde açıklandığını belirtir ve katılmayı kabul ederim. Basitçe tarayıcı penceremden çıkışa tıklayarak, istediğim zaman ayrılabileceğimi anlıyorum:", "1.4": ["Anonimliğimin tama&shy;men korunması kaydıyla, bu çalışmadaki verilerimin diğer araştırmacılarla paylaşılmasına izin veriyorum.", "Anket platformunun Genel Veri Koruma Yönetmeliği (GDPR) ve Sağlık Sigortası Taşınabilirlik ve Hesap Verebilirlik Yasası (HIPAA) ile uyumlu hizmetler sunduğunu anlıyorum. Gizliliğimi korumak için her türlü makul çaba gösterilmiş olsa da, bu çalışmanın çevrimiçi doğası nedeniyle, bu araştırma projesinin za&shy;man diliminin ötesinde sunucu günlüklerine bilgisayar korsanlığı veya veri depolama gibi dış ajanlar tarafından olası bir izinsiz giriş riski oluşabilir."], "1.5": "BENİ ANKETE GÖTÜR", "2.0": "Verilerinizi anonim tutmak için herkese anonim bir numara veriyoruz. Numaranız:", "2.1": "Örneğin, daha sonra çalışmadan ayrılmak isteyecek olursanız, bunu not etmek isteyebilirsiniz.", "3.0": "Lütfen SON 7 GÜN içinde sohbet ettiğiniz tüm kişilerin isimlerini ve onlarla nasıl iletişim kurduğunuzu yazın. Geçerli olanların tümünü seçin.", "3.1": "Lütfen mağaza çalışanları veya profesyoneller (örn. doktorlar, polis vb.) gibi kişilerle olan sıradan iletişimlerinizi dahil etmeyin.", "3.2": "Son 7 gün içinde sıradan iletişimler haricinde KİMSEYLE sohbet etmedim.", "3.3": ["İsimler. \"+\" ile yeni satır ekleyin", "yüz yüze", "video chat", "tele&shy;fon", "email", "mesaj", "diğer"], "3.4": "Bir isim ekle", "4.0": "Eğer büyük bir kişisel sorununuzla ilgili tavsiye almak veya rahatlatılmak isteseniz bu kişilere yönelir misiniz?", "4.1": ["İsim", "Rahatlamak/tavsiye için bu kişiye yönelirim", "Rahatlamak/tavsiye için bu kişiye YÖNELMEM"], "5.0": "Bu kişi sizinle aynı evde veya aynı ülkede yaşamakta mı?", "5.1": ["İsim", "Benimle aynı evde yaşıyor", "Benimle aynı ülkede yaşıyor"], "6.0": "Koronavirüs hastalığı (COVID-19) için genel tavsiye, başkaları ile araya fiziksel mesafe koymaktır.", "6.1": "İlk olarak, SON 7 GÜN içinde KENDİ eylemlerinizi ve fikirlerinizi düşünün. Bu tavsiyenin, şu anda bulunduğunuz yerde nasıl uygulandığını göz önünde bulundurun.", "6.2": "Yaşadığım yerdeki bu genel tavsiyelere uyuyorum", "6.3": ["Tavsiyelere hiç uymadım", "Tavsiyeleri tam olarak uyguladım", "Tavsiye edilenden fazlasını yaptım"], "6.4": "Bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyorum", "6.5": ["Genel tavsiyeye uymamak tama&shy;men uygundur", "Genel tavsiyeye uymamak tama&shy;men yanlıştır"], "6.6": "Şimdi, SON 7 GÜNDE, YAKIN ÇEVRENİZDEKİ ÇOĞU KİŞİNİN (>%80) eylemleri ve fikirlerini düşünün. Bu tavsiyenin şu anda ONLARIN bulundukları yerde nasıl uygulandığını göz önünde bulundurun. Lütfen mümkün olduğunca doğru cevaplamaya çalışın.", "6.7": "Yakın çevremdeki çoğu kişi yaşadıkları yerdeki bu genel tavsiyeye uyuyor", "6.8": "Yakın çevremdeki çoğu kişi, bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyor", "6.9": "Şimdi, SON 7 GÜNDE, ÜLKENİZDEKİ ÇOĞU KİŞİNİN (>%80) eylemleri ve fikirlerini düşünün. Bu tavsiyenin şu anda ONLARIN bulundukları yerde nasıl uygulandığını göz önünde bulundurun. Lütfen mümkün olduğunca doğru cevaplamaya çalışın.", "6.10": "Ülkemdeki çoğu insan bu genel tavsiyeye uyuyor.", "6.11": "Ülkemdeki çoğu insan bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyor.", "6.12": "Şimdi, SON 7 GÜNDE, DÜNYADAKİ ÇOĞU KİŞİNİN (>%80) eylemleri ve fikirlerini. Bu tavsiyenin şu anda ONLARIN bulundukları yerde nasıl uygulandığını göz önünde bulundurun. Lütfen mümkün olduğunca doğru cevaplamaya çalışın.", "6.13": "Tüm dünyadaki çoğu kişi bu genel tavsiyeye uyuyor.", "6.14": "Tüm dünyadaki çoğu kişi bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyor.", "6.15": "Unutmayın, yakın çevrenizdeki insanlar:", "7.0": "Sizce aşağıdaki kişiler koronavirüs hastalığına karşı ne kadar savunmasız?", "7.1": "Kendim", "7.2": ["Savunmasız değil", "Ortalama biri kadar savunmasız", "Son derece savunmasız"], "7.3": "Evimde önemsediğim biri", "7.4": "Evimin dışında önemsediğim biri", "8.0": "Bildiğiniz kadarıyla, aşağıdaki kişilerde koronavirüs hastalığı var mı?", "8.1": ["Kesin&shy;likle yok", "Kesin&shy;likle var"], "9.0": "Lütfen bize GEÇEN HAFTA nasıl hissettiğinizi ve düşündüğünüzü bildirin.", "9.1": ["Hiç katılmı&shy;yorum", "Katılmı&shy;yorum", "Biraz katılı&shy;yorum", "Katılı&shy;yorum", "Tama&shy;men katılı&shy;yorum"], "9.2": "Gelecekle ilgili iyimserim.", "9.3": "Kendimi işe yarar (faydalı) hissediyorum.", "9.4": "Kendimi rahatlamış hissediyorum.", "9.5": "Sorunlarla iyi bir şekilde başa çıkabilirim.", "9.6": "Açık ve net bir biçimde düşünebiliyorum.", "9.7": "Kendimi diğer insanlara yakın hissediyorum.", "9.8": "Kendi kararlarımı kendim verebiliyorum.", "9.9": "Kendimi depresif hissediyorum.", "9.10": "Kaygılı olduğumu hissediyorum.", "9.11": "Kendimi kızgın hissediyorum.", "9.12": "Kendimi yalnız hissediyorum.", "10.0": "Lütfen aşağıdaki soruları koronavirüs (COVID-19) salgını bağlamında cevaplayınız.", "10.1": "Bu gibi zamanlarda, insanların birbirlerine bakmak için dayanışma içinde çalışması şarttır.", "10.2": ["Kesin&shy;likle katılmı&shy;yorum", "Kesin&shy;likle katılı&shy;yorum"], "10.3": "Hareketlerimin olumlu bir etkisi olduğuna inanıyorum", "10.4": "Hastalığın olumsuz etkilerinden kaçınmak için her birey kendisinden sorumludur", "10.5": "Yaşadığım yerdeki toplu çabalar nedeniyle işler düzelmekte", "10.6": "SON 7 GÜNDE ne kadar dışarıya çıktınız?", "10.7": ["Her zamankinden daha az", "Her zamanki kadar", "Her zamankinden daha fazla"], "11.0": "Lütfen aşağıdaki soruları, GENEL OLARAK nasıl düşündüğünüze ve hissettiğinize göre cevaplayınız.", "11.1": "İnsanlar bilim insanlarına olması gerekenden çok daha fazla güveniyor.", "11.2": "Birçok bilimsel teori bariz yanlıştır.", "11.3": "Toplumumuz bilime çok fazla önem veriyor.", "12.0": "Aşağıdaki soruları yanıtlamanın gizliliğinizi tehlikeye atabileceğini düşünüyorsanız, lütfen \"cevaplamak istemiyorum\" şıkkını seçmekten çekinmeyin.", "12.1": "MEVCUT OLARAK YAŞADIĞINIZ ÜLKEYE ne kadar yakın veya uzak hissediyorsunuz? Aşağıdaki 5 seçenekten birini seçin.", "12.2": "Siz", "12.3": "Ülke", "12.4": "MEVCUT OLARAK YAŞADIĞINIZ ÜLKENİN HÜKÜMETİNE ne kadar yakın veya uzak hissediyorsunuz? Aşağıdaki 5 seçenekten birini seçin.", "12.5": "Hükümet", "12.6": "Politik olarak kendinizi nasıl tanımlarsınız?", "12.7": ["Oldukça liberal", "Oldukça muhafazakar"], "12.8": ["Benim siyasi görüşümü yansıtmıyor", "Cevaplamak istemiyorum"], "13.0": ["As&shy;la", "Her za&shy;man"], "13.1": "Çok sevdiğim bir şeyden sırf ailem onaylamadığı için vazgeçerim", "13.2": "Kendim hiç haz etmesem bile, ailemi memnun edecek bir etkinliği yaparım", "13.3": "Büyük bir yolculuğa çıkmadan önce ailemin çoğu üyesine ve birçok arkadaşıma danışırım", "13.4": "Kişisel çıkarlarımı genellikle grubumun yararına feda ederim", "13.5": "Çocuklara zevkten önce görev bilinci öğretilmelidir", "13.6": "Grubumdaki diğer insanlarla aynı fikirde olmamaktan nefret ederim", "13.7": "Yaşlanan ebeveynlerimizi evde yanımızda bulundurmalıyız", "13.8": "Ebeveynleri seçkin bir ödül alırsa, çocuklar onlar adına gurur duymalıdır", "14.0": "Aşağıdaki ifadelere ne derece katılıyorsunuz veya katılmıyorsunuz? Doğru, yanlış cevaplar ya da şaşırtmacalı sorular yoktur.", "14.1": ["Kesinliklȩ katılı&shy;yorum", "Biraz katılı&shy;yorum", "Biraz katılmı&shy;yorum", "Kesin&shy;likle katılmı&shy;yorum"], "14.2": "Bir kişinin nasıl hissedeceğini kestirmekte iyiyimdir.", "14.3": "Gruptan bir kişinin kendini huzursuz ya da tuhaf hissettiğini çok çabuk farkederim.", "14.4": "Eğer birini rahatsız ediyorsam, o kişi bunu bana söylemese bile bunu anlarım.", "14.5": "Başkalarının ne hissettiğini hızlıca ve sezgisel biçimde anlayabilirim.", "14.6": "Karşımdaki kişinin ne hakkında konuşmak isteyebileceğini kolayca çözebilirim.", "14.7": "Benim kolaylıkla anladığım şeyleri anlamayan insanlara açıklamak bana zor gelir.", "14.8": "Sosyal ortamlarda ne yapacağımı kestirmekte. zorlanırım.", "14.9": "Arkadaşlıklar ve ilişkiler benim için çok güçtür, bu nedenle onlarla canımı sıkmam.", "14.10": "Bir şeyin kaba ya da nazik olup olmadığına karar vermek bana çoğu kez zor gelir.", "14.11": "Sosyal ortamları karışıklık yaratıcı ortamlar olarak görmem.", "14.12": "Diğer insanlara ilgi göstermekten hoşlanırım.", "14.13": "Başka birinin güceneceği bir şey söylersem, bunun benim değil onların sorunu olduğunu düşünürüm.", "14.14": "Ağlayan insanları görmek beni hiç rahatsız etmez.", "14.15": "Film izlerken duygularımdan sıyrılarak izleyebilirim.", "14.16": "Bir arkadaşımın sorunlarından duygusal olarak etkilenirim.", "15.0": "Lütfen bize kendinizden bahsediniz.", "15.1": "Yaş", "15.2": "(yalnızca sayı)", "15.3": "Cinsiyet", "15.4": ["Erkek", "Kadın", "Ne erkek ne kadın", "Cevaplamak istemiyorum"], "15.5": "Tamamlanan en yüksek eğitim seviyesi", "15.6": ["Hiç eğitim görmedi", "İlk öğretim (yaş: 5-10)", "Orta öğretim (yaş: 11-17)", "Üniversite lisans derecesi veya mesleki eşdeğeri", " Lisansüstü derecesi (Yüksek Lisans ve/veya Doktora derecesi)"], "15.7": "Şu an öğrenci misiniz?", "15.8": ["Hayır", "Evet"], "15.9": "Ne tür?", "15.10": ["Tam zamanlı", "Yarı zamanlı"], "15.11": "Evden mi okuyorsunuz?", "15.12": ["Evet", "Bazen", "Hayır"], "15.13": "Şu an bir işiniz var mı?", "15.14": "Ne tür?", "15.15": ["Tam zamanlı", "Yarı zamanlı", "Yarı zamanlıdan az"], "15.16": "Evden mi çalışıyorsunuz?", "15.17": ["Evet", "Bazen", "Hayır"], "15.18": "Şu an neredesiniz?", "15.19": ["Ülke", "Eyalet/Bölge (isteğe bağlı)", " İl"], "15.20": "Nerede büyüdünüz?", "15.21": "Evinizdeki kişi sayısı (kendiniz hariç)", "15.22": "Çocuk sayısı", "15.23": "Yaşlı sayısı (> 60 yaş)?", "16.0": "Son işiniz", "16.1": "(Lütfen en yakın seçeneği ve geçerli olanların tümünü seçiniz)", "16.2": "Hiç işim olmadı", "16.3": "Yönetici", "16.4": "Uzman", "16.5": ["Bilim ve mühendislik uzmanı", "Sağlık uzmanı", "Öğretim uzmanı", "İşletme ve yönetim uzmanı", "Bilgi ve iletişim teknolojisi uzmanı", "Hukuk uzmanı", "Gazeteci/muhabir", "Yaratıcı ve gösteri sanatçısı", "Politikacı", "Diğer sosyal ve kültürel uzman"], "16.6": "Teknisyen ve yardımcı", "16.7": ["Bilim ve mühendislik yardımcısı", "Sağlık yardımcısı", "İşletme ve yönetim yardımcısı", "Bilgi ve iletişim teknisyeni", "Yasal, sosyal ve kültürel yardımcı"], "16.8": "Büro destek çalışanı", "16.9": "Servis ve satış çalışanı", "16.10": ["Seyahat görevlisi", "Aşçı", "Garson", "Diğer kişisel hizmetler çalışanı", "Satış elemanı", "Kişisel bakım çalışanı", "Polis", "Güvenlik görevlisi", "İtfaiyeci"], "16.11": "Nitelikli tarım, ormancılık ve balıkçılık çalışanı", "16.12": "Zanaatkarlar ve ilgili işlerde çalışanlar (ör. Bina, elektronik, metal vb.)", "16.13": ["Gıda işleme çalışanı", "Diğer zanaat ve ilgili esnaf çalışanı"], "16.14": "Tesis ve makine operatörü ve montajcı", "16.15": "Temel işler", "16.16": ["Temizleyici/yardımcı", "İmalat ve nakliye çalışanı", "Gıda hazırlama yardımcısı", "Paket teslimatçı", "Diğer temel çalışanlar"], "16.17": "Silahlı kuvvetler çalışanı", "16.18": "Kendi işinde çalışan", "16.19": "Diğer", "16.20": "[en fazla 100 kelime]", "17.0": "İnsanların koronavirüs hastalığı hakkındaki tutumlarının zaman içinde nasıl değiştiğini öğrenmek istiyoruz. Bunu yapmamıza yardımcı olmak isterseniz, size 2 hafta sonra bu anketin ÇOK DAHA KISA sürümünü içeren bir bağlantı göndereceğiz.", "17.1": "E-posta adresinizi başka hiçbir yazışma için KULLANMAYACAĞIMIZI ve üçüncü şahıslarla PAYLAŞMAYACAĞIMIZI unutmayın. E-posta adresiniz, çalışma tamamlandıktan hemen sonra veri tabanımızdan silinecektir.", "17.2": "E-posta", "17.3": "Geçersiz bir e-posta adresi"}, "fr": {"0.0": "Continuer", "0.1": "Je préfère ne pas répondre", "0.2": "Sélectionner une option", "0.3": "Veuillez préciser", "1.0": "LES LIENS SOCIAUX ET LE MAINTIEN DE LA DISTANCE DANS LE CADRE DE LA PANDÉMIE COVID-19", "1.1": "NUMERO D'APPROBATION ETHIQUE: F1248R", "1.2": "CHERCHEURS: Dr Bahar Tunçgenç (Université de Nottingham), Prof. Ophelia Deroy (Ludwig Maximillian Université de Munich), Dr Guillaume Dezecache (Université de Clermont Auvergne), Dr Marwa El Zein (Université de Londres), Dr Yi Zhao (Université de l'Indiana)", "1.3": "En cliquant sur le bouton ci-dessous, j'indique que l'étude m'a été clairement expliquée et que j'accepte d'y participer. Je comprends que je suis libre de me retirer à tout moment en cliquant simplement sur la fenêtre de mon navigateur:", "1.4": ["J'autorise le partage des données de cette étude avec d'autres chercheurs à condition que mon anonymat soit complète&shy;ment protégé.", "Je comprends que la plateforme d'enquête propose des services conformes au Règlement Général sur la Protection des Données (RGPD) et la Loi concernant la transférabilité et la responsabilité en matière d'assurance maladie (HIPAA). Bien que tous les efforts raisonnables aient été déployés pour préserver ma confidentialité, en raison de la nature virtuelle de cette étude, il peut y avoir un risque potentiel d'intrusion d'agents externes, par exemple par le piratage ou le stockage de données dans les journaux du serveur au-delà de la durée de ce projet de recherche."], "1.5": "ALLONS À L'ENQUÊTE", "2.0": "Pour garder vos données anonymes, nous attribuons à chacun un identifiant anonyme. Votre identifiant est:", "2.1": "Vous pourriez en prendre note si, par exemple, vous souhaitez vous retirer de l'étude ultérieurement.", "3.0": "Veuillez noter les prénoms de toutes les personnes avec qui vous avez eu une conversation au cours des 7 DERNIERS JOURS et comment vous avez interagi avec elles. Sélectionnez tout ce qui s'y rapporte.", "3.1": "Veuillez éviter d'inclure les contacts occasionnels, tels que les interactions avec les employés de magasins ou les professionnels (par exemple, les médecins, la police, etc.).", "3.2": "Je n'ai PAS eu de conversations autres que des contacts occasionnels au cours des 7 derniers jours.", "3.3": ["Prénoms. Ajouter de nouvelles lignes avec \"+\"", "face à face", "chat vidéo", "télé&shy;phone", "e-mail", "message", "autre"], "3.4": "Ajouter un nom", "4.0": "Vous tourneriez-vous vers ces personnes si vous vouliez demander conseil ou si vous aviez un problème personnel majeur?", "4.1": ["Nom", "Je me tournerais vers cette personne pour obtenir du réconfort/des conseils", "Je ne me tournerais PAS vers cette personne pour obtenir du réconfort/des conseils"], "5.0": "Cette personne habite-t-elle avec vous ou est-elle dans le même pays que vous?", "5.1": ["Nom", "Habite avec moi", "Vit dans le même pays que moi"], "6.0": "Le conseil général pour la maladie du coronavirus (COVID-19) est de garder la distance physique avec les autres.", "6.1": "Tout d'abord, pensez à VOS PROPRES actions et croyances AU COURS DES 7 DERNIERS JOURS. Considérez comment ces conseils ont été mis en œuvre là où vous vous trouvez actuellement.", "6.2": "J'ai suivi ces conseils généraux là où j'habite", "6.3": ["Pas suivi les conseils du tout", "Suivi exactement les conseils", "Fait plus que ce qui est conseillé"], "6.4": "Je pense qu'il est faux de ne pas suivre ces conseils généraux", "6.5": ["Ne pas suivre les conseils généraux est tout à fait correct", "Ne pas suivre les conseils généraux est complète&shy;ment incorrect"], "6.6": "Maintenant, pensez aux actions et aux croyances de la plupart des PERSONNES DE VOTRE RÉSEAU PROCHE (> 80%) AU COURS DES 7 DERNIERS JOURS. Considérez comment ces conseils ont été mis en œuvre là où ILS sont actuellement. Veuillez essayer de répondre aussi précisément que possible.", "6.7": "La plupart des gens de mon réseau proche ont suivi ces conseils généraux là où ils vivent", "6.8": "La plupart des gens de mon réseau proche pensent qu'il est incorrect de ne pas suivre ces conseils généraux", "6.9": "Maintenant, pensez aux actions et aux croyances de la plupart des GENS DE VOTRE PAYS (> 80%) AU COURS DES 7 DERNIERS JOURS. Considérez comment ces conseils ont été mis en œuvre là où ILS sont actuellement. Veuillez essayer de répondre aussi précisément que possible.", "6.10": "La plupart des gens dans mon pays ont suivi ces conseils généraux.", "6.11": "La plupart des gens dans mon pays pensent qu'il est incorrect de ne pas suivre ces conseils généraux.", "6.12": "Maintenant, pensez aux actions et aux croyances de la plupart des GENS DU MONDE ENTIER (> 80%) AU COURS DES 7 DERNIERS JOURS. Considérez comment ces conseils ont été mis en œuvre là où ILS sont actuellement. Veuillez essayer de répondre aussi précisément que possible.", "6.13": "La plupart des gens dans le monde ont suivi ce conseil général.", "6.14": "La plupart des gens du monde entier pensent qu'il est incorrect de ne pas suivre ces conseils généraux.", "6.15": "N'oubliez pas que les personnes de votre réseau proche sont:", "7.0": "À votre avis, dans quelle mesure les personnes suivantes sont-elles vulnérables à la maladie du coronavirus?", "7.1": "Moi-même", "7.2": ["Pas du tout vulnérable", "Aussi vulnérable qu'une personne moyenne", "Extrêmement vulnérable"], "7.3": "Quelqu'un dont je me soucie et qui habite avec moi", "7.4": "Quelqu'un dont je me soucie et qui n’habite pas avec moi", "8.0": "À votre connaissance, les personnes suivantes ont-elles souffert de la maladie du coronavirus ?", "8.1": ["Absolument pas", "Certainement"], "9.0": "Veuillez nous dire comment vous vous êtes senti et avez pensé au cours de la dernière semaine.", "9.1": ["Ja&shy;mais", "Rare&shy;ment", "Parfois", "Souvent", "Tout le temps"], "9.2": "Je me suis senti(e) optimiste quant à l’avenir.", "9.3": "Je me suis senti(e) utile.", "9.4": "Je me suis senti(e) détendu(e).", "9.5": "J’ai bien résolu les problèmes auxquels j’ai été confronté.", "9.6": "Ma pensée était claire.", "9.7": "Je me suis senti(e) proche des autres.", "9.8": "J’ai été capable de prendre mes propres décisions.", "9.9": "Je me suis senti(e) déprimé(e).", "9.10": "Je me suis senti(e) anxieux-(se).", "9.11": "Je me suis senti(e) en colère.", "9.12": "Je me suis sentie seul(e).", "10.0": "Veuillez répondre aux questions ci-dessous dans le contexte de l'épidémie de coronavirus (COVID-19).", "10.1": "Dans le moment actuel, il est essentiel que les gens travaillent en solidarité pour prendre soin les uns des autres", "10.2": ["Complète&shy;ment en désac&shy;cord", "Tout à fait d'accord"], "10.3": "Je crois que mes actions ont un impact positif", "10.4": "Chaque individu est responsable de lui-même s'il veut éviter les effets néfastes de la maladie", "10.5": "Les choses s'améliorent grâce aux efforts collectifs déployés là où je vis", "10.6": "Au cours des 7 DERNIERS JOURS, combien êtes-vous sorti?", "10.7": ["Beaucoup moins que d'habitude", "À peu près pareil que d'habitude", "Beaucoup plus que d'habitude"], "11.0": "Veuillez répondre aux questions ci-dessous en fonction de ce que vous pensez et ressentez GÉNÉRALEMENT.", "11.1": "Les gens font davantage confiance aux scientifiques qu’ils ne le devraient.", "11.2": "Beaucoup de théories scientifiques sont totalement erronées.", "11.3": "Notre société met trop l'accent sur la science.", "12.0": "Si vous pensez que répondre aux questions suivantes peut compromettre votre vie privée, n'hésitez pas à choisir l'option \"Je préfère ne pas répondre\".", "12.1": "Dans quelle mesure vous sentez-vous proche ou éloigné du PAYS DANS lequel vous vivez ACTUELLEMENT? Choisissez l'une des 5 options ci-dessous.", "12.2": "Vous", "12.3": "Pays", "12.4": "Dans quelle mesure vous sentez-vous proche ou distant du GOUVERNEMENT DU PAYS DANS LEQUEL VOUS VIVEZ ACTUELLEMENT? Choisissez l'une des 5 options ci-dessous.", "12.5": "Gouv.", "12.6": "Quelle est votre identification politique?", "12.7": ["Très libéral", "Très conservateur"], "12.8": ["Ne s'applique pas à mes opinions politiques", "Je préfère ne pas dire"], "13.0": ["Ja&shy;mais", "Tou&shy;jours"], "13.1": "Je sacrifierais une activité que j'apprécie beaucoup si ma famille ne l'approuvait pas", "13.2": "Je ferais ce qui plairait à ma famille, même si je détestais cette activité", "13.3": "Avant de faire un grand voyage, je consulte la plupart des membres de ma famille et de nombreux amis", "13.4": "Je sacrifie habituellement mon intérêt personnel au profit de mon groupe", "13.5": "Les enfants devraient apprendre à placer le devoir avant le plaisir", "13.6": "Je déteste être en désaccord avec les autres membres de mon groupe", "13.7": "Nous devons garder nos parents vieillissants avec nous à la maison", "13.8": "Les enfants devraient se sentir honorés si leurs parents reçoivent une distinction", "14.0": "Dans quelle mesure êtes-vous d'accord ou en désaccord avec les affirmations suivantes? Il n'y a pas de bonnes ou de mauvaises réponses, ni de questions pièges.", "14.1": ["Tout à fait d’accord", "Plutôt d’accord", "Plutôt pas d’accord", "Pas du tout d’accord"], "14.2": "Je suis doué(e) pour dire ce que quelqu’un ressent.", "14.3": "Je repère rapidement si dans un groupe quelqu’un se sent mal à l'aise ou embarrassé.", "14.4": "Je sens quand je dérange quelqu’un, même si la personne ne me le dit pas.", "14.5": "Je peux capter rapidement et intuitivement comment une personne se sent.", "14.6": "Je peux facilement déterminer de quoi une personne voudrait parler.", "14.7": "Je trouve difficile d'expliquer aux autres des choses que je comprends facilement si eux ne les comprennent pas du premier coup.", "14.8": "Je trouve difficile de savoir quoi faire en société.", "14.9": "Les relations amicales et sentimentales sont vraiment trop compliquées, donc j'ai tendance à ne pas m'en soucier.", "14.10": "Souvent, j’ai du mal à juger si quelque chose est grossier ou poli.", "14.11": "Je n’ai pas tendance à considérer que les situations sociales sont déroutantes.", "14.12": "J'apprécie vraiment de prendre soin des autres.", "14.13": "Si je dis quelque chose qui choque quelqu'un, je pense que c'est son problème et non le mien.", "14.14": "Ça ne me bouleverse pas vraiment de voir quelqu'un pleurer.", "14.15": "En général, je reste émotionnellement détaché(e) lorsque je regarde un film.", "14.16": "J'ai tendance à être émotionnellement impliqué(e) par les problèmes de mes amis.", "15.0": "Veuillez nous donner quelques informations sur vous.", "15.1": "Âge", "15.2": "(nombre uniquement)", "15.3": "Le genre", "15.4": ["Homme", "Femme", "Non binaire", "Je préfère ne pas dire"], "15.5": "Niveau d'études le plus élevé atteint", "15.6": ["Aucune scolarité terminée", "Enseignement primaire (5-10 ans)", "Enseignement secondaire (11-17 ans)", "Diplôme universitaire de premier cycle ou équivalent professionnel", "Diplôme de troisième cycle (maîtrise et/ou doctorat)"], "15.7": "Êtes-vous actuellement étudiant?", "15.8": ["Non", "Oui"], "15.9": "Quel régime?", "15.10": ["Temps plein", "Temps partiel"], "15.11": "Etudiez-vous de chez vous?", "15.12": ["Oui", "Parfois", "Non"], "15.13": "Avez-vous actuellement un emploi?", "15.14": "Quel genre?", "15.15": ["Temps plein", "Mi-temps", "Moins qu’un mi-temps"], "15.16": "Travaillez-vous à domicile?", "15.17": ["Oui", "Parfois", "Non"], "15.18": "Où vous trouvez-vous en ce moment?", "15.19": ["Pays", "État/Province/Région (facultatif)", "Ville"], "15.20": "Où avez-vous grandi?", "15.21": "Nombre de personnes qui habitent avec vous (sauf vous-même)", "15.22": "Nombre d'enfants", "15.23": "Nombre de personnes âgées (> 60 ans)?", "16.0": "Occupation la plus récente", "16.1": "(Veuillez choisir l'option la plus proche et sélectionner tout ce qui s'applique)", "16.2": "N'a jamais exercé de profession", "16.3": "Gestionnaire", "16.4": "Professionnel", "16.5": ["Professionnel des sciences et de l'ingénierie", "Professionnel de la santé", "Professionnel de l'enseignement", "Professionnel des affaires et de l'administration", "Professionnel des technologies de l'information et des communications", "Professionnel du droit", "Journaliste/reporter", "Artiste créateur et performeur", "Politicien", "Autre professionnel social et culturel"], "16.6": "Technicien et associé", "16.7": ["Associé en sciences et ingénierie", "Associé en santé", "Associé en affaires et administration", "Technicien en information et communication", "Associé juridique, social et culturel"], "16.8": "Travailleur de soutien administratif", "16.9": "Travailleur des services et des ventes", "16.10": ["Agent de voyage", "Cuisinier", "Serveur", "Autre, préposé aux services personnels", "Préposé aux ventes", "Préposé aux soins personnels", "Police", "Agent de sécurité", "Pompier"], "16.11": "Ouvrier qualifié en agriculture, en foresterie et en pêche", "16.12": "Artisans et ouvriers des métiers connexes (p. Ex. Bâtiment, électronique, métal, etc.)", "16.13": ["Travailleur de la transformation des aliments", "Ouvrier d'autres métiers artisanaux et assimilés"], "16.14": "Opérateur d'usine et de machine, et assembleur", "16.15": "Occupation élémentaire", "16.16": ["Nettoyeur/aide", "Manoeuvre dans la fabrication et le transport", "Assistant de préparation des aliments", "Livreur de colis", "Autre travailleur élémentaire"], "16.17": "Occupation des forces armées", "16.18": "Indépendant", "16.19": "Autre", "16.20": "[max. 100 mots]", "17.0": "Nous voulons savoir comment les attitudes des gens à l'égard de la maladie des coronavirus changent au fil du temps. Si vous souhaitez nous aider, nous vous enverrons un lien vers une version BEAUCOUP PLUS COURTE de cette enquête dans 2 semaines.", "17.1": "Notez que nous n'utiliserons *pas* votre adresse e-mail pour toute autre correspondance et ne la partagerons pas avec des tiers. Votre adresse e-mail sera supprimée de notre base de données immédiatement après la fin de l'étude.", "17.2": "Courriel", "17.3": "Pas d'adresse e-mail valide"}, "de": {"0.0": "Weiter", "0.1": "Ich bevorzuge nicht zu antworten", "0.2": "Wählen Sie eine Option", "0.3": "Bitte angeben", "1.0": "SOZIALE BINDUNGEN UND DISTANZIERUNG IM ANGESICHT DER COVID-19 PANDEMIE", "1.1": "Ethik-Zulassungsnummer: F1248R", "1.2": "Forscher: Dr Bahar Tunçgenç (Universität Nottingham), Prof. Ophelia Deroy (Ludwig Maximillian Universität Munich), Dr Guillaume Dezecache (Universität Clermont Auvergne), Dr Marwa El Zein (Universitätskolleg London), Dr Yi Zhao (Universität Indiana)", "1.3": "Durch Anklicken der Schaltfläche unten gebe ich an, dass mir die Studie zu meiner Zufriedenheit erklärt wurde und ich erkläre mich bereit, daran teilzunehmen. Ich verstehe, dass es mir frei steht, mich durch einen einfachen Klick aus meinem Browserfenster jederzeit die Teilnahme an der Studie abzubrechen:", "1.4": ["Ich gebe Erlaubnis zur Weitergabe meiner Daten aus dieser Studie an andere Forscher, vorausgesetzt, dass meine Anonymität vollständig bewahrt bleibt", "Ich verstehe, dass die Umfrageplattform Dienstleistungen anbietet, die mit der Allgemeinen Daten-schutzverordnung (GDPR) und dem Gesetz über die Übertragbarkeit und Rechenschaftspflicht von Krankenversicherungen (HIPAA) vereinbar sind. Obwohl alle angemessenen Anstrengungen unternommen wurden, um meine Vertraulichkeit zu wahren, kann aufgrund des Online-Charakters dieser Studie ein potenzielles Risiko des Eindringens von externen Kräften bestehen, z.B. durch Hacking oder Datenspeicherung in Server-Logs über den Zeitrahmen dieses Forschungsprojekts hinaus."], "1.5": "BRINGEN SIE MICH ZUR UMFRAGE", "2.0": "Um Ihre Daten anonym zu halten, weisen wir jeder Person eine anonyme ID zu. Ihre ID ist:", "2.1": "Sie möchten das vielleicht aufschreiben, wenn Sie sich z.B. später von der Studie zurückziehen wollen.", "3.0": "Bitte schreiben Sie die Vornamen aller Personen auf, mit denen Sie in den VERGANGENEN 7 TAGEN ein Gespräch geführt haben und wie Sie mit ihnen interagiert haben. Wählen Sie alle zutreffenden Angaben aus.", "3.1": "Bitte schließen Sie dabei keine beiläufigen Kontakte ein, wie z.B. Interaktionen mit Ladenangestellten oder Fachleuten (z.B. Ärzte, Polizei usw.).", "3.2": "Ich hatte in den letzten 7 Tagen KEINE anderen Gespräche außer nur lockere Kontakte geführt.", "3.3": ["Vornamen. Fügen Sie neue Zeilen mit \"+\" hinzu", "von An&shy;gesicht zu An&shy;gesicht", "Video-Chat", "Tele&shy;fon", "E-Mail", "Text&shy;nach&shy;richt", "Andere"], "3.4": "Fügen Sie einen Namen hinzu", "4.0": "Würden Sie sich an diese Personen wenden, wenn Sie Rat oder Trost suchen, wenn Sie ein größeres persönliches Problem haben?", "4.1": ["Name", "Ich würde mich an diese Person wenden, um Trost/Ratschläge zu erhalten", "Ich würde mich NICHT an diese Person wenden, um Trost/Ratschläge zu erhalten"], "5.0": "Wohnt diese Person im gleichen Haushalt oder im gleichen Land wie Sie?", "5.1": ["Name", "Wohnt im selben Haushalt wie ich", "Wohnt im selben Land wie ich"], "6.0": "Der allgemeine Ratschlag für die Coronavirus-Krankheit (COVID-19) lautet, körperlichen Abstand zu anderen zu halten.", "6.1": "Denken Sie zuerst an IHR EIGENES Handeln und Ihre eigenen Überzeugungen IN DEN VERGANGENEN 7 TAGEN. Überlegen Sie, wie dieser Ratschlag dort, wo Sie sich gerade befinden, umgesetzt wurde", "6.2": "Ich habe diesen allgemeinen Ratschlag dort, wo ich wohne, befolgt", "6.3": ["Den Ratschlag über&shy;haupt nicht befolgt", "Den Ratschlag genau befolgt", "Mehr als das getan, was empfohlen wird"], "6.4": "Ich halte es für falsch, diesen allgemeinen Rat nicht zu befolgen", "6.5": ["Allgemeine Ratschläge nicht zu befolgen, ist völlig in Ordnung", "Allgemeine Ratschläge nicht zu befolgen, ist völlig falsch"], "6.6": "Denken Sie nun über die Handlungen und Überzeugungen der meisten MENSCHEN IN IHREM GESCHLOSSENEN NETZWERK (> 80%) IN DEN VERGANGENEN 7 TAGEN nach. Überlegen Sie, wie dieser Ratschlag dort umgesetzt wurde, wo DIESE sich derzeit befinden. Bitte versuchen Sie, so genau wie möglich zu antworten.", "6.7": "Die meisten Menschen in meinem engen Netzwerk sind diesem allgemeinen Ratschlag dort, wo sie leben, gefolgt", "6.8": "Die meisten Menschen in meinem engen Netzwerk denken, dass es falsch ist, diesen allgemeinen Rat nicht zu befolgen.", "6.9": "Denken Sie nun über die Handlungen und Überzeugungen der meisten MENSCHEN IN IHREM LAND (> 80%) IN DEN VERGANGENEN 7 TAGEN nach. Überlegen Sie, wie dieser Ratschlag dort umgesetzt wurde, wo DIESE sich derzeit befinden. Bitte versuchen Sie, so genau wie möglich zu antworten.", "6.10": "Die meisten Menschen in meinem Land sind diesem allgemeinen Ratschlag gefolgt.", "6.11": "Die meisten Menschen in meinem Land sind der Meinung, dass es falsch ist, diesen allgemeinen Rat nicht zu befolgen.", "6.12": "Denken Sie jetzt an die Handlungen und Überzeugungen der meisten MENSCHEN RUND UM DIE WELT (> 80%) IN DEN VERGANGENEN 7 TAGEN. Überlegen Sie, wie dieser Ratschlag dort umgesetzt wurde, wo sich DIESE derzeit befinden. Bitte versuchen Sie, so genau wie möglich zu antworten.", "6.13": "Die meisten Menschen auf der ganzen Welt sind diesem allgemeinen Ratschlag gefolgt.", "6.14": "Die meisten Menschen auf der ganzen Welt sind der Meinung, dass es falsch ist, diesen allgemeinen Rat nicht zu befolgen.", "6.15": "Denken Sie daran, dass es sich bei den Menschen in Ihrem engen Netzwerk handelt um:", "7.0": "Wie verletzlich sind Ihrer Meinung nach die folgenden Personen für die Coronavirus-Krankheit?", "7.1": "Ich selbst", "7.2": ["Über&shy;haupt nicht verletzlich", "So verletzlich wie ein durchschnittlicher Mensch", "Extrem verletzlich"], "7.3": "Eine Person, die mir in meinem Haushalt wichtig ist", "7.4": "Eine Person, die mir außerhalb meines Haushalts wichtig ist", "8.0": "Hatten Ihrer Kenntnis nach folgende Personen die Coronavirus-Krankheit?", "8.1": ["Hatten definitiv nicht", "Hatten definitiv ja"], "9.0": "Bitte teilen Sie uns mit, wie Sie sich IN DER LETZTEN WOCHE gefühlt und gedacht haben.", "9.1": ["Niemals", "Selten", "Manch&shy;mal", "Oft", "Im&shy;mer"], "9.2": "Ich habe mich in Bezug auf die Zukunft optimistisch gefühlt.", "9.3": "Ich habe mich nützlich gefühlt.", "9.4": "Ich habe mich entspannt gefühlt.", "9.5": "Ich bin mit Problemen gut umgegangen.", "9.6": "Ich konnte klar denken.", "9.7": "Ich habe mich anderen Menschen nahe gefühlt.", "9.8": "Ich war in der Lage, Entscheidungen zu treffen.", "9.9": "Ich habe mich deprimiert gefühlt.", "9.10": "Ich habe mich ängstlich gefühlt.", "9.11": "Ich habe mich wütend gefühlt.", "9.12": "Ich habe mich einsam gefühlt.", "10.0": "Bitte beantworten Sie die folgenden Fragen im Zusammenhang mit dem Ausbruch des Coronavirus (COVID-19).", "10.1": "In Zeiten wie diesen ist es wesentlich, dass die Menschen solidarisch zusammenarbeiten, um sich umeinander zu kümmern", "10.2": ["Stimme total nicht überein", "Stimme total überein"], "10.3": "Ich glaube, dass meine Handlungen eine positive Wirkung haben", "10.4": "Jeder Einzelne ist für sich selbst verantwortlich, wenn er oder sie die negativen Auswirkungen der Krankheit vermeiden will", "10.5": "Die Dinge verbessern sich aufgrund der kollektiven Anstrengungen, die dort, wo ich lebe, unternommen werden", "10.6": "Wie viel sind Sie in den VERGANGENEN 7 TAGEN ausgegangen?", "10.7": ["Viel weniger als sonst", "Ungefähr gleich wie sonst auch", "Viel mehr als sonst"], "11.0": "Bitte beantworten Sie die folgenden Fragen, je nachdem, wie Sie ALLGEMEIN denken und fühlen.", "11.1": "Menschen vertrauen Wissenschaftlern viel mehr als sie sollten.", "11.2": "Viele wissenschaftliche Theorien sind absolut falsch.", "11.3": "Unsere Gesellschaft legt zu viel Wert auf die Wissenschaft.", "12.0": "Wenn Sie den Eindruck haben, dass die Beantwortung der folgenden Fragen Ihre Privatsphäre gefährden könnte, wählen Sie bitte die Option \"ich bevorzuge nicht zu antworten\".", "12.1": "Wie nah oder fern fühlen Sie sich dem LAND, IN DEM SIE DERZEIT LEBEN, verbunden? Wählen Sie eine der 5 untenstehenden Optionen.", "12.2": "Sie", "12.3": "Land", "12.4": "Wie nah oder fern fühlen Sie sich der Regierung des Landes, in dem Sie gegenwärtig leben, verbunden oder entfernt? Wählen Sie eine der 5 untenstehenden Optionen.", "12.5": "Reg.", "12.6": "Wie stufen Sie sich selbst politisch ein?", "12.7": ["Sehr liberal", "Sehr konservativ"], "12.8": ["Gilt nicht für meine politischen Ansichten", "Ich bevorzuge, es nicht zu sagen"], "13.0": ["Nie", "Im&shy;mer"], "13.1": "Ich würde eine Tätigkeit, die mir sehr viel Freude bereitet, opfern, wenn meine Familie sie nicht billigen würde.", "13.2": "Ich würde das tun, was meiner Familie gefällt, auch wenn ich diese Tätigkeit verabscheue.", "13.3": "Bevor ich mich auf eine größere Reise begebe, berate ich mich mit den meisten Mitgliedern meiner Familie und vielen Freunden", "13.4": "Normalerweise opfere ich mein Eigeninteresse zum Wohle meiner Gruppe", "13.5": "Kindern sollte man beibringen, die Pflicht vor das Vergnügen zu stellen", "13.6": "Ich hasse es, mit anderen in meiner Gruppe nicht übereinzustimmen", "13.7": "Wir sollten unsere alternden Eltern zu Hause behalten", "13.8": "Kinder sollten sich geehrt fühlen, wenn ihre Eltern eine hohe Auszeichnung erhalten", "14.0": "Wie stark stimmen Sie den folgenden Aussagen zu oder widersprechen sie ihnen? Es gibt keine richtigen oder falschen Antworten oder Fangfragen.", "14.1": ["Stimme voll und ganz zu", "Stimme eher zu", "Stimme eher nicht zu", "Stimme über&shy;haupt nicht zu"], "14.2": "Ich kann gut vorhersehen, wie sich jemand fühlen wird.", "14.3": "Ich bemerke schnell, wenn sich jemand in einer Gruppe unwohl oder unbehaglich fühlt.", "14.4": "Ich bemerke, wenn ich störe, auch wenn die andere Person es nicht sagt.", "14.5": "Ich kann mich schnell und intuitiv darauf einstellen, wie es jemandem geht.", "14.6": "Ich kann leicht herausfinden, worüber jemand anderes vielleicht gern sprechen würde.", "14.7": "Ich finde es schwierig, anderen Dinge zu erklären, die mir leicht fallen, wenn sie es nicht auf Anhieb verstehen.", "14.8": "Ich finde es schwierig zu erkennen, was ich in einer sozialen Situation tun soll.", "14.9": "Freundschaften und Beziehungen sind einfach zu kompliziert, deshalb belaste ich mich lieber nicht damit.", "14.10": "Ich finde es oft schwierig zu beurteilen, ob etwas höflich oder unhöflich ist.", "14.11": "Ich unterhalte mich gern über Politik.", "14.12": "Es macht mir große Freude, mich um andere Leute zu kümmern.", "14.13": "Wenn ich etwas sage, das jemand anderen verletzt, dann glaube ich, dass es dessen Problem ist, und nicht meins.", "14.14": "Leute weinen zu sehen, macht mir nicht wirklich etwas aus.", "14.15": "Wenn ich einen Film ansehe, bleibe ich in der Regel davon emotional unberührt.", "14.16": "Ich neige dazu, von Problemen meiner Freunde emotional betroffen zu sein.", "15.0": "Bitte erzählen Sie uns etwas über sich selbst.", "15.1": "Alter", "15.2": "(nur die Zahl)", "15.3": "Geschlecht", "15.4": ["Mann", "Frau", "Nicht-binär", "Bevorzuge es nicht zu sagen"], "15.5": "Höchster abgeschlossener Bildungsgrad", "15.6": ["Keine abgeschlossene Schulbildung", "Grundschulbildung (Alter: 5-10)", "Sekundar-schulbildung (Alter: 11-17)", "Universitätsabschluss oder gleichwertiger beruflicher Abschluss", "Postgraduiertenabschluss (Master und/oder Doktorat)"], "15.7": "Sind Sie derzeit Student?", "15.8": ["Nein", "Ja"], "15.9": "Welcher Art?", "15.10": ["Vollzeit", "Teilzeit"], "15.11": "Studieren Sie von zu Hause aus?", "15.12": ["Ja", "Manch&shy;mal", "Nein"], "15.13": "Haben Sie derzeit eine Arbeitsstelle?", "15.14": "Welche Art von Arbeit?", "15.15": ["Vollzeit", "Halbzeit", "Weniger als Halbzeit"], "15.16": "Arbeiten Sie von zu Hause aus?", "15.17": ["Ja", "Manch&shy;mal", "Nein"], "15.18": "Wo befinden Sie sich gerade?", "15.19": ["Land", "Bundesland/Provinz/Region (fakultativ)", "Stadt/Kleinstadt"], "15.20": "Wo sind Sie aufgewachsen?", "15.21": "Anzahl der Personen in Ihrem Haushalt (außer Sie selbst)", "15.22": "Anzahl der Kinder", "15.23": "Anzahl der älteren Menschen (> 60 Jahre)?", "16.0": "Letzte Beschäftigung", "16.1": "(Bitte wählen Sie die nächstgelegene Option und wählen Sie alle zutreffenden Optionen aus)", "16.2": "Hatte nie eine Beschäftigung", "16.3": "Manager/in", "16.4": "Professionelle Person", "16.5": ["Natur- und Ingenieurwissenschaftler", "Gesundheitsexperten", "Lehrer", "Geschäfts- und Verwaltungsexperten", "Informations- und Kommunikationstechnologieexperten", "Juristen", "Journalisten/Reporter", "Kreative und darstellende Künstler", "Politiker", "Andere soziale und kulturelle Fachleute"], "16.6": "Techniker/in und Mitarbeiter/in", "16.7": ["Mitarbeiter/in in Wissenschaft und Technik", "Mitarbeiter/in im Gesundheitswesen", "Mitarbeiter/in in Wirtschaft und Verwaltung", "Informations- und Kommunikationstechniker", "Mitarbeiter/in im Bereich Recht, Soziales und Kultur"], "16.8": "Büroangestellte/r", "16.9": "Kundendienst- und Vertriebsmitarbeiter/in", "16.10": ["Reisebegleiter", "Koch", "Kellner", "Mitarbeiter für andere persönliche Dienstleistungen", "Verkäufer", "Persönlicher Betreuer", "Polizei", "Sicherheitsbeamter", "Feuerwehrmann"], "16.11": "Facharbeiter in der Land-, Forst- und Fischereiwirtschaft", "16.12": "Handwerks- und verwandte Berufe (z.B. Bauwesen, Elektronik, Metall usw.)", "16.13": ["Beschäftigte in der Lebensmittelverarbeitung", "Sonstige Handwerks- und verwandte Berufe"], "16.14": "Anlagen- und Maschinenbediener/in und Monteur", "16.15": "Elementarer Beruf", "16.16": ["Reinigungskraft/Helfer", "Arbeiter in der Produktion und im Transport", "Assistent bei der Lebensmittelzubereitung", "Paketauslieferer", "Anderer einfacher Arbeiter"], "16.17": "Beruf im Militär und Streitkräften", "16.18": "Selbständige/er", "16.19": "Andere", "16.20": "[max. 100 Wörter]", "17.0": "Wir wollen erfahren, wie sich die Einstellung der Menschen zur Coronavirus-Krankheit im Laufe der Zeit verändert. Wenn Sie uns dabei helfen möchten, senden wir Ihnen in 2 Wochen einen Link zu einer VIEL KÜRZEREN Version dieser Umfrage.", "17.1": "Beachten Sie, dass wir Ihre E-Mail-Adresse NICHT für andere Korrespondenzen verwenden und sie nicht an Dritte weitergeben werden. Ihre E-Mail Adresse wird unmittelbar nach Abschluss der Studie aus unserer Datenbank gelöscht.", "17.2": "Email", "17.3": "Keine gültige E-Mail Adresse"}, "ch": {"0.0": "继续", "0.1": "不想回答", "0.2": "选择一个选项", "0.3": "请详细说明", "1.0": "新冠肺炎(COVID-19)大流行下的社交联系与距离", "1.1": "伦理道德认证号：F1248R", "1.2": "研究人员：Bahar Tunçgenç博士（诺丁汉大学），Ophelia Deroy教授（路德维希-马克西米利安-慕尼黑大学），Guillaume Dezecache博士（克莱蒙奥弗涅大学），Marwa El Zein博士（伦敦大学），Zhao Yi 博士（印第安纳大学）", "1.3": "通过点击下面的按钮，我表明我对这项调查研究的解释表示满意，我同意参加。我明白我可以在任何时间退出调查，只要点击关闭我的浏览器窗口:", "1.4": ["在我的回答的匿名性受到完全保护的条件下，我允许我的调查数据与其他研究人员共享。", "我了解调查平台提供的服务符合《一般数据保护条例》(GDPR)和《健康保险携带和责任法案》(HIPAA)。 尽管已尽一切努力保护我的数据的保密性，但由于本研究的在线性质，因此可能存在外部代理入侵的潜在风险，例如，通过黑客入侵或者在研究结束后仍存储于服务器日志中的数据。"], "1.5": "开始问卷", "2.0": "为了保证数据的匿名性，我们为每个人分配一个匿名ID。您的ID是：", "2.1": "为了日后使用，您需记录下您的ID，例如用于撤回您的问卷结果。", "3.0": "请写下您在*过去7天内*所有交谈过的人的名字，以及您与他们互动的方式。选择所有符合条件的。", "3.1": "请不要包括偶然接触，例如与商场工作人员或专业人员（例如，医生，警察等）的互动。", "3.2": "在过去7天中，除了偶然接触，我*没有*其他交谈。", "3.3": ["名字。点击加号\"+\"添加新行", "面对面", "视频聊天", "电话", "电子邮件", "短信", "其他"], "3.4": "添加名字", "4.0": "如果您在遇到重大个人问题时想寻求建议或安慰，您会求助于这些人吗？", "4.1": ["名字", "我将向此人寻求帮助/建议", "我*不会*向该人寻求帮助/建议"], "5.0": "此人与您同住或生活在同一国家吗？", "5.1": ["名字", "与我同住", "生活在同一国家"], "6.0": "对新冠肺炎（COVID-19）的广泛建议是与他人保持物理距离。", "6.1": "首先，想想*在过去7天里*您*自己的*行为和观念。考虑一下这个建议在您当前居住的地方是如何执行的。", "6.2": "在我居住的地方，我一直遵循这一建议", "6.3": ["完全没有听从建议", "完全听从建议", "做的甚至超出建议"], "6.4": "我认为不遵循这个建议是错误的", "6.5": ["不遵循建议完全可以", "不遵循建议完全错误"], "6.6": "现在，想一下*在过去7天里*，*您身边大多数人*(>80%)的行为和观念。考虑一下这个建议在*他们*当前居住地是如何执行的。请尽可能准确地回答。", "6.7": "我身边的大多数人都遵循这一建议", "6.8": "我身边的大多数人都认为不遵循这一建议是错误的", "6.9": "现在，想想*在过去7天里*，*你们国家的大多数人*(>80%)的行为和观念。*他们*当前居住地是如何执行的。请尽可能准确地回答。", "6.10": "在我所在国家，大多数人都遵循这一建议。", "6.11": "在我所在国家，大多数人认为不遵循这一建议是错误的。", "6.12": "现在，想想*在过去7天里*，*世界上大多数人*(>80%)的行为和观念。*他们*当前居住地是如何执行的。请尽可能准确地回答。", "6.13": "世界上大多数人都在遵循这个建议。", "6.14": "世界上大多数人认为不遵循这个建议是错误的。", "6.15": "请尽可能准确地回答。记住，您身边的人是：", "7.0": "您认为以下人群对新冠肺炎的易感程度如何？", "7.1": "我自己", "7.2": ["完全不易感", "像大多数人一样易感", "极度易感"], "7.3": "我关心的与我共同居住人", "7.4": "我关心的不与我共同居住人", "8.0": "据您所知，以下人群是否患有新冠肺炎？", "8.1": ["绝对没有", "绝对有"], "9.0": "请告诉我们您*上周*的感受和想法。", "9.1": ["從來無", "好少有", "有時有", "好多時有", "不停有"], "9.2": "我一直對未來感到樂觀", "9.3": "我一直感到自己是有用", "9.4": "我一直感覺輕鬆", "9.5": "我一直能妥善地處理問題", "9.6": "我一直能清晰地思考", "9.7": "我一直感覺與人親近", "9.8": "我一直能對事情做決定", "9.9": "我一直很伤心", "9.10": "我一直感到焦虑", "9.11": "我一直很生气", "9.12": "我一直感到孤独", "10.0": "请回答在新冠肺炎（COVID-19）爆发背景下的以下问题。", "10.1": "在这样的时刻，人们团结一致互相照顾是很重要的", "10.2": ["完全不同意", "完全同意"], "10.3": "我相信我的行为产生了积极的影响", "10.4": "每个人都要对自己负责，如果他们想要免受该病的不利影响", "10.5": "由于我居住的地方的集体努力，情况正在改善", "10.6": "*在过去7天里*，您的外出频率是多少?", "10.7": ["比平常少得多", "与平常差不多", "比平常多得多"], "11.0": "请根据您的*总体*想法和感觉回答以下问题。", "11.1": "人们对科学家的信任远超他们应该有的程度。", "11.2": "许多科学理论是完全错误的。", "11.3": "我们的社会太过强调科学了。", "12.0": "如您认为回答下列问题可能会侵犯您的私隐，请选择“不想回答”。", "12.1": "您感觉与*您当前居住国家*有多亲近或疏远？ 选择以下5个选项之一。", "12.2": "您", "12.3": "国家", "12.4": "您感觉与*您当前居住国家的政府*有多亲近或疏远？ 选择以下5个选项之一。", "12.5": "政府", "12.6": "您的自我认同政治倾向是什么？", "12.7": ["非常宽松", "非常保守"], "12.8": ["不适用于我的政治观点", "不想回答"], "13.0": ["从不", "一直是"], "13.1": "如果家人不赞成，我会放弃自己非常喜欢的活动", "13.2": "我会尽力使家人满意，即使我讨厌这种活动", "13.3": "进行重大旅行之前，我会向我的家人和许多朋友们咨询", "13.4": "我通常为了团队的利益牺牲自己的利益", "13.5": "应教导孩子们在享乐之前履行职责", "13.6": "我讨厌和我组里的其他人意见不一致", "13.7": "我们应该让年迈的父母和我们生活在一起", "13.8": "如果父母获得杰出奖项，孩子们应该感到荣幸", "14.0": "您在多大程度上同意或不同意下列说法?这些问题的答案没有对错之分，也没有技巧性问题。", "14.1": ["非常同意", "有點同意", "有點不同意", "非常不同意"], "14.2": "我很能預測別人的感受。", "14.3": "當團體中有人覺得不愉快或不舒服時，我可以很快覺察到。", "14.4": "我能夠意會到是否打擾到別人，即使別人並沒有明說。", "14.5": "我可以很敏銳地體會別人的感受。", "14.6": "我可以輕易猜出別人想要講的話。", "14.7": "有些我覺得很簡單的事，別人卻無法立刻了解，可是我不知道該怎麼向別人說明這些事。", "14.8": "在社交場合中我會感覺手足無措。", "14.9": "友情與愛情關係都很複雜，所以我盡量避免這些關係。", "14.10": "我常無法判斷自己的行為是禮貎還是不禮貎。", "14.11": "社交場合的應對不會讓我感到困擾。", "14.12": "我非常樂於照顧別人。", "14.13": "假如我的話冒犯到別人，我認為那是別人有問題，與我無關。", "14.14": "看到別人哭泣並不會令我感到難過。", "14.15": "看電影時，我的情緒不會受電影情節影響。", "14.16": "對於朋友遭遇到的困擾，我能感同身受。", "15.0": "请向我们介绍下您自己。", "15.1": "年龄", "15.2": "(仅数字)", "15.3": "性别", "15.4": ["男性", "女性", "两者都不是", "不想回答"], "15.5": "最高学历", "15.6": ["未上完小学", "初等教育（5-10岁）", "中等教育（11-17岁）", "大学本科学历或同等专业水平", "研究生学历（硕士和/或博士学位）"], "15.7": "您目前是学生吗？", "15.8": ["不是", "是"], "15.9": "什么类型？", "15.10": ["全日制", "非全日制"], "15.11": "您现在是在家中学习吗？", "15.12": ["是的", "有时", "不是"], "15.13": "您目前有工作吗？", "15.14": "什么类型？", "15.15": ["全职", "半工半薪", "少于半工半薪"], "15.16": "您在家工作吗", "15.17": ["是的", "有时", "不是"], "15.18": "您现在所在地是哪里？", "15.19": ["国家", "州/省/地区（可选）", "城市/城镇"], "15.20": "您在哪里长大的？", "15.21": "您的家庭人数（您自己除外）", "15.22": "孩子人数", "15.23": "老年人数量（> 60岁）？", "16.0": "最近的职业", "16.1": "（请选择最接近的选项，然后选择所有适用项）", "16.2": "从未有过职业", "16.3": "经理", "16.4": "所在领域专家", "16.5": ["科学与工程专家", "卫生健康专家", "教育专家", "商业与行政专家", "信息和通信技术专家", "法律专家", "记者", "创作和表演艺术家", "政治家", "其他社会文化专家"], "16.6": "技术人员/助理", "16.7": ["科学与工程学助理", "卫生健康学助理", "商业与行政学助理", "信息和通信技术员", "法律专业, 社会和文化学助理"], "16.8": "文书支持人员", "16.9": "服务和销售人员", "16.10": ["旅行服务员", "厨师", "服务员", "其他个人服务人员", "销售人员", "个人护理人员", "警察", "保安员", "消防员"], "16.11": "农业，林业和渔业技术工人", "16.12": "手工艺及相关行业的工人（例如建筑，电子，金属等）", "16.13": ["食品加工工人", "其他手工艺及相关行业工人"], "16.14": "工厂机器操作员以及装配工", "16.15": "基本职业", "16.16": ["保洁人员/帮手", "制造和运输工人", "食物加工业人员", "快递员", "其他基本职业工人"], "16.17": "武装部队职业", "16.18": "自由职业", "16.19": "其他", "16.20": "[最多100个字]", "17.0": "我们想了解人们对新冠肺炎的态度是如何随时间变化的。如果您有意愿帮助我们，我们将在2周内向您发送此调查的*精简版*的链接。", "17.1": "请注意，我们*不会*将您的电子邮件地址用于其他任何通信，也不会与任何第三方共享。调查完成后，您的电子邮件地址将会立即从我们的数据库中删除。", "17.2": "电子邮件地址", "17.3": "无效的电子邮件地址"}, "it": {"0.0": "Continua", "0.1": "Preferisco non rispondere", "0.2": "Scegli un’opzione", "0.3": "Specifica", "1.0": "LEGAMI SOCIALI E DISTANZIAMENTO A FRONTE DELLA PANDEMIA DI COVID-19", "1.1": "Numero Approvazione Etica: F1248R", "1.2": "Ricercatori: Dr Bahar Tunçgenç (Università di Nottingham), Prof. Ophelia Deroy (Università Ludwig Maximillian di Monaco), Dr Guillaume Dezecache (Università di Clermont Auvergne), Dr Marwa El Zein (University College London), Dr Yi Zhao (Università dell'Indiana)", "1.3": "Cliccando sul pulsante qui sotto, dichiaro che lo studio mi è stato spiegato in modo esauriente e accetto di partecipare. Sono consapevole di essere libero di ritirarmi in qualsiasi momento semplicemente uscendo dalla finestra del mio browser:", "1.4": ["Autorizzo la condivisione dei miei dati relativi a questo studio con altri ricercatori, a condizione che il mio anonimato rimanga completa&shy;mente protetto", "Sono consapevole che la piattaforma di indagine offre servizi conformi al Regolamento Generale sulla Protezione dei Dati (GDPR) e alla legge sulla Portabilità e Responsabilità delle Assicurazioni Sanitarie (HIPAA). Sebbene sia stato profuso ogni ragionevole sforzo per preservare la mia riservatezza, a causa della natura online di questo studio potrebbe esserci un potenziale rischio di intrusione da parte di agenti esterni, ad esempio attraverso attacchi hacker o l'archiviazione dei dati nei registri dei server oltre il periodo di tempo di questo progetto di ricerca"], "1.5": "AL SONDAGGIO", "2.0": "Per mantenere l'anonimato dei tuoi dati, assegniamo a tutti i partecipanti un ID anonimo. Il tuo ID è:", "2.1": "Dovresti annotarlo nel caso in cui, ad esempio, tu voglia ritirarti dallo studio in un secondo momento.", "3.0": "Scrivi i nomi di tutte le persone con cui hai avuto una conversazione negli ULTIMI 7 GIORNI e come hai interagito con loro. Scegli tutti coloro che reputi pertinenti.", "3.1": "Non includere i contatti occasionali, come ad esempio le interazioni con i dipendenti dei negozi o i professionisti (ad esempio, medici, polizia, ecc.).", "3.2": "NON ho avuto altre conversazioni oltre a quelle avute con i contatti occasionali negli ultimi 7 giorni.", "3.3": ["Nomi. Aggiungi nuove righe con '+'", "faccia a faccia", "video chat", "tele&shy;fono", "email", "messag&shy;gio", "altro"], "3.4": "Aggiungi un nome", "4.0": "Ti rivolgeresti a queste persone se volessi chiedere consiglio o conforto nel caso in cui avessi un grosso problema personale?", "4.1": ["Nome", "Mi rivolgerei a questa persona per cercare conforto/consiglio", "NON mi rivolgerei a questa persona per cercare conforto/consiglio"], "5.0": "Questa persona vive nella mia casa o nella mia nazione?", "5.1": ["Nome", "Vive nella mia stessa famiglia", "Vive nella mia stessa nazione"], "6.0": "Il consiglio di massima per la malattia coronavirus (COVID-19) è di mantenere la distanza fisica dagli altri.", "6.1": "Innanzitutto, pensa alle TUE azioni e convinzioni NEGLI ULTIMI 7 GIORNI. Pensa a come questo consiglio è stato messo in pratica nel luogo in cui vivi attualmente.", "6.2": "Ho seguito questo consiglio di massima nel luogo in cui vivo.", "6.3": ["Non ho assoluta&shy;mente seguito il consiglio", "Ho seguito il consiglio alla lettera", "Sto facendo di più di quanto consigliato"], "6.4": "Penso che sia sbagliato non seguire questo consiglio di massima", "6.5": ["Non seguire il consiglio di massima va completa&shy;mente bene", "Non seguire il consiglio di massima è sbagliatissimo"], "6.6": "Adesso, pensa alle azioni e convinzioni della maggior parte delle PERSONE DELLA TUA RETE PIÚ VICINA (> 80%) NEGLI ULTIMI 7 GIORNI. Pensa a come questo consiglio è stato messo in pratica dove LORO vivono attualmente. Per favore, cerca di rispondere nel modo più preciso possibile.", "6.7": "La maggior parte delle persone della mia rete hanno seguito questo consiglio di massima nel luogo in cui vivono", "6.8": "La maggior parte delle persone della mia rete pensano che sia sbagliato non seguire questo consiglio di massima", "6.9": "Adesso pensa alle azioni e convinzioni della maggior parte delle PERSONE NEL TUO PAESE (> 80%) NEGLI ULTIMI 7 GIORNI. Pensa a come questo consiglio è stato messo in pratica dove LORO vivono attualmente. Per favore, cerca di rispondere nel modo più preciso possibile.", "6.10": "La maggior parte delle persone nel mio paese ha seguito questo consiglio di massima.", "6.11": "La maggior parte delle persone nel mio paese pensa che sia sbagliato non seguire questo consiglio di massima.", "6.12": "Adesso pensa alle azioni e convinzioni della maggior parte delle PERSONE DI TUTTO IL MONDO (> 80%) NEGLI ULTIMI 7 GIORNI. Pensa a come questo consiglio è stato messo in pratica dove LORO vivono attualmente. Per favore, cerca di rispondere nel modo più preciso possibile.", "6.13": "La maggior parte delle persone in tutto il mondo ha seguito questo consiglio di massima.", "6.14": "La maggior parte delle persone in tutto il mondo pensa che sia sbagliato non seguire questo consiglio di massima.", "6.15": "Ricorda che le persone nella tua rete più vicina sono:", "7.0": "Secondo te, quanto sono vulnerabili al coronavirus le seguenti persone?", "7.1": "Me stesso", "7.2": ["Per niente vulnerabile", "Vulnerabile quanto una persona comune", "Estremamente vulnerabile"], "7.3": "Qualcuno a cui tengo nella mia famiglia", "7.4": "Qualcuno a cui tengo al di fuori della mia famiglia", "8.0": "In base alle tue conoscenze, le seguenti persone hanno contratto il COVID-19?", "8.1": ["Sicuramente no", "Sicuramente sì"], "9.0": "Raccontaci come ti sei sentito e cos'hai pensato NELL'ULTIMA SETTIMANA.", "9.1": ["Mai", "Rara&shy;mente", "Qualche volta", "Spesso", "Sem&shy;pre"], "9.2": "Mi sono sentito ottimista riguardo al futuro.", "9.3": "Mi sono sentito utile.", "9.4": "Mi sono sentito rilassato.", "9.5": "Ho affrontato bene i problemi.", "9.6": "Ho pensato in modo chiaro.", "9.7": "Mi sono sentito vicino ad altre persone.", "9.8": "Sono stato in grado di prendere decisioni.", "9.9": "Mi sono sentito depresso.", "9.10": "Mi sono sentito ansioso.", "9.11": "Mi sono arrabbiato.", "9.12": "Mi sono sentito solo.", "10.0": "Rispondi alle seguenti domande nel contesto dell'epidemia di coronavirus (COVID-19).", "10.1": "In momenti come questo, è fondamentale che le persone lavorino in modo solidale prendendosi cura l'una dell'altra", "10.2": ["Completa&shy;mente in disac&shy;cordo", "Completa&shy;mente d'accordo"], "10.3": "Credo che le mie azioni stiano avendo un impatto positivo", "10.4": "Ogni individuo è responsabile per se stesso se vuole evitare gli effetti negativi della malattia", "10.5": "Le cose stanno migliorando grazie agli impegni collettivi compiuti nel luogo in cui vivo", "10.6": "Negli ULTIMI 7 GIORNI, quanto sei uscito?", "10.7": ["Molto meno del solito", "Più o meno come al solito", "Molto più del solito"], "11.0": "Rispondi alle seguenti domande in base a quello che pensi e a come ti senti GENERALMENTE.", "11.1": "La gente si fida degli scienziati molto più di quanto dovrebbe.", "11.2": "Molte teorie scientifiche sono completamente sbagliate.", "11.3": "La nostra società pone troppa enfasi sulla scienza.", "12.0": "Se ritieni che rispondere alle seguenti domande possa compromettere la tua privacy, sentiti libero di scegliere l'opzione \"preferisco non rispondere\".", "12.1": "Quanto vicino o lontano ti senti alla NAZIONE IN CUI VIVI ATTUALMENTE? Scegli una delle 5 opzioni seguenti.", "12.2": "Tu", "12.3": "Nazione", "12.4": "Quanto vicino o lontano ti senti al GOVERNO DELLA NAZIONE IN CUI VIVI ATTUALMENTE? Scegli una delle 5 opzioni seguenti.", "12.5": "Governo", "12.6": "Come ti identifichi a livello politico?", "12.7": ["Molto liberale", "Molto conservatore"], "12.8": ["Non pertinente rispetto alle mie opinioni politiche", "Preferisco non rispondere"], "13.0": ["Mai", "Sem&shy;pre"], "13.1": "Sacrificherei un'attività che mi piace molto se la mia famiglia non l'approvasse", "13.2": "Farei ciò che farebbe piacere alla mia famiglia, anche se detestassi quell'attività", "13.3": "Prima di intraprendere un viaggio importante, mi consulto con la maggior parte dei membri della mia famiglia e con molti amici", "13.4": "Solitamente sacrifico il mio interesse personale per il bene del mio gruppo", "13.5": "Ai bambini si dovrebbe insegnare a mettere il dovere prima del piacere", "13.6": "Detesto non essere d'accordo con le altre persone del mio gruppo", "13.7": "Dovremmo tenere i nostri genitori anziani a casa con noi", "13.8": "I bambini dovrebbero sentirsi onorati se i loro genitori ricevono un premio prestigioso", "14.0": "Quanto sei d'accordo o in disaccordo con le seguenti affermazioni? Non ci sono risposte giuste o sbagliate, né domande a trabocchetto.", "14.1": ["Assoluta&shy;mente dac&shy;cordo", "Parzial&shy;mente dac&shy;cordo", "Parzial&shy;mente in disac&shy;cordo", "Assoluta&shy;mente in disac&shy;cordo"], "14.2": "Sono bravo/a a prevedere i sentimenti degli altri.", "14.3": "Mi accorgo subito se qualcuno in un gruppo e’ a disagio o imbarazzato.", "14.4": "Riesco a percepire se la mia presenza e’ indesiderata, anche se non mi viene detto espressamente.", "14.5": "Riesco a percepire in modo rapido e intuitivo come qualcun altro si sente.", "14.6": "Riesco facilmente ad intuire cio’ di cui un’ altra persona vorrebbe parlare.", "14.7": "Quando un concetto per me facilmente intuibile non viene compreso allla prima spiegazione, ho difficolta’ a rispiegarlo.", "14.8": "Trovo difficile capire come comportarmi in mezzo alla gente.", "14.9": "Mi tengo lontano da amicizie e relazioni sociali, dal momento che ritengo siano troppo difficili da curare.", "14.10": "Spesso ho difficolta’ nel distinguere le buone dallle cattive maniere.", "14.11": "Non mi confondo nelle situazioni formali.", "14.12": "Prendermi cura degli altri e’ qualcosa che mi fa’ veramente piacere.", "14.13": "Se cio’ che dico offende qualcuno, penso che non sia un mio problema ma di chi si sente offeso.", "14.14": "Vedere qualcuno piangere non mi turba piu’ di tanto.", "14.15": "Solitamente i film non mi coinvolgono emotivamente.", "14.16": "I problemi degli amici mi coinvolgono emotivamente", "15.0": "Parlaci di te.", "15.1": "Età", "15.2": "(solo numeri)", "15.3": "Sesso", "15.4": ["Uomo", "Donna", "Non-binario", "Preferisco non rispondere"], "15.5": "Livello di istruzione più alto completato", "15.6": ["Nessuna educazione scolastica completata", "Educazione primaria (età: 5-10)", "Educazione secondaria (età: 11-17)", "Laurea o titolo professionale equivalente", "Laurea specialistica (Master e/o Dottorato)"], "15.7": "Attualmente sei uno studente?", "15.8": ["No", "Sì"], "15.9": "Di che tipo?", "15.10": ["Full-time", "Part-time"], "15.11": "Studi da casa?", "15.12": ["Sì", "Qualche volta", "No"], "15.13": "Attualmente hai un lavoro?", "15.14": "Di che tipo?", "15.15": ["Full-time", "Part-time", "Meno di un part-time"], "15.16": "Lavori da casa?", "15.17": ["Sì", "Qualche volta", "No"], "15.18": "Dove vivi adesso?", "15.19": ["Paese", "Stato/Provincia/Regione (facoltativo)", "Città/Paese"], "15.20": "Dove sei cresciuto?", "15.21": "Numero di persone nella tua famiglia (eccetto te stesso)", "15.22": "Numero di bambini", "15.23": "Numero di persone anziane (> 60 anni)?", "16.0": "Impiego più recente", "16.1": "(Scegli l'opzione più vicina e tutte quelle pertinenti)", "16.2": "Non ho mai avuto un'occupazione", "16.3": "Manager", "16.4": "Professionista", "16.5": ["Professionista in scienze e ingegneria", "Professionista nella sanità", "Professionista dell'insegnamento", "Professionista dell'economia e dell'amministrazione", "Professionista delle tecnologie dell'informazione e della comunicazione", "Professionista legale", "Giornalista/reporter", "Artista creativo e dello spettacolo", "Politico", "Altro professionista sociale e culturale"], "16.6": "Tecnico e collaboratore", "16.7": ["Collaboratore scientifico e di ingegneria", "Collaboratore sanitario", "Collaboratore commerciale e amministrativo", "Tecnico dell'informazione e della comunicazione", "Collaboratore legale, sociale e culturale"], "16.8": "Operatore di supporto impiegatizio", "16.9": "Addetto all'assistenza e alle vendite", "16.10": ["Assistente di viaggio", "Cuoco", "Cameriere", "Addetto ad altri servizi personali", "Addetto alle vendite", "Addetto all'assistenza personale", "Polizia", "Guardia di sicurezza", "Vigile del fuoco"], "16.11": "Lavoratore specializzato in agricoltura, silvicoltura e pesca", "16.12": "Lavoratore artigiano e mestieri correlati (ad es. edilizia, elettronica, metalmeccanica, ecc.)", "16.13": ["Lavoratore nel settore della trasformazione alimentare", "Lavoratore di altri mestieri artigianali e affini"], "16.14": "Operatore di impianti e macchine e assemblatore", "16.15": "Occupazioni elementari", "16.16": ["Pulizie/assistente", "Lavoratore nella produzione e nel trasporto", "Assistente alla preparazione dei cibi", "Corriere", "Altro lavoratore elementare"], "16.17": "Occupazione nelle forze armate", "16.18": "Lavoratore autonomo", "16.19": "Altro", "16.20": "[max. 100 parole]", "17.0": "Vogliamo sapere come cambiano nel tempo gli atteggiamenti delle persone nei confronti del coronavirus. Se vuoi aiutarci a farlo, ti invieremo un link con una versione molto più corta di questo sondaggio tra 2 settimane.", "17.1": "Ricorda che NON useremo il tuo indirizzo e-mail per altre corrispondenze e non lo condivideremo con terzi. Il tuo indirizzo e-mail verrà cancellato dal nostro database immediatamente dopo il completamento dello studio.", "17.2": "Email", "17.3": "Non è un indirizzo email valido"}, "sw": {"0.0": "Fortsätt", "0.1": "Föredrar att inte svara", "0.2": "Välj ett alternativ", "0.3": "Vänligen specificera", "1.0": "SOCIALA BAND OCH DISTANSERING UNDER COVID-19-PANDEMIN", "1.1": "Nummer för etiskt godkännande: F1248R", "1.2": "Forskare: Dr Bahar Tunçgenç (University of Nottingham), Prof. Ophelia Deroy (Ludwig Maximillian University of Munich), Dr Guillaume Dezecache (University of Clermont Au-vergne), Dr Marwa El Zein (University College London), Dr Yi Zhao (Indiana University)", "1.3": "Genom att klicka på knappen nedan indikerar jag att studien har förklarats för mig på ett begripligt sätt, och jag accepterar att delta. Jag förstår att jag är fri att när som helst dra mig ur genom att stänga webbläsaren:", "1.4": ["Jag samtycker till att mina uppgifter från den här studien delas med andra fors-kare under förutsättning att min anonymitet är fullständigt skyddad.", "Jag förstår att enkätplattformen erbjuder tjänster som överensstämmer med den allmänna dataskyddsförord-ningen (GDPR) och Health insurance portability and accountability act (HIPAA). Även om alla rimliga ansträngningar har gjorts för att bevara min konfidentialitet, på grund av att denna studie är nätbaserad, kan det finnas en potentiell risk för intrång av externa agenter, till exempel genom hackning eller datalagring i serverloggar utanför tidsramen för detta forskningsprojekt."], "1.5": "TA MIG TILL ENKÄTEN", "2.0": "För att hålla dina uppgifter anonyma tilldelar vi alla ett anonymt ID. Ditt ID är:", "2.1": "Du kanske vill notera detta om du till exempel vill dra dig ur studien senare.", "3.0": "Vänligen skriv ner förnamnen på alla personer som du samtalat med de SENASTE 7 DA-GARNA och hur du interagerade med dem. Välj allt som gäller.", "3.1": "Vänligen inkludera inte tillfälliga kontakter, till exempel interaktion med butiks-arbetare eller yrkesverksamma (t.ex. läkare, polis, etc.).", "3.2": "Jag har INTE haft några andra samtal än med tillfälliga kontakter under de senaste sju dagarna.", "3.3": ["Förnamn. Lägg till nya rader med \"+\"", "i person", "video&shy;chatt", "telefon", "email", "textmed&shy;delande", "annat"], "3.4": "Lägg till ett namn", "4.0": "Skulle du vända dig till dessa personer om du ville söka råd eller tröst om du hade ett stort personligt problem?", "4.1": ["Namn", "Jag skulle vända mig till denna person för tröst/råd", "Jag skulle INTE vända mig till denna person för tröst/råd"], "5.0": "Bor denna person i samma hushåll eller samma land som dig?", "5.1": ["Namn", "Bor i samma hushåll som mig", "Bor i samma land som mig"], "6.0": "Det allmänna rådet för coronavirussjukdomen (COVID-19) är att hålla fysiskt avstånd från andra.", "6.1": "Tänk först på DINA EGNA handlingar och övertygelser de senaste dagarna. Tänk på hur detta råd har implementerats där du för närvarande är.", "6.2": "Jag har följt detta allmänna råd där jag bor", "6.3": ["Har inte följt råden alls", "Följt råden noga", "Har gjort mer än vad som rekom-menderats"], "6.4": "Jag tycker att det är fel att inte följa detta allmänna råd", "6.5": ["Att inte följa allmänna råd är helt ok", "Att inte följa allmänna råd är helt fel"], "6.6": "Tänk nu på de handlingar och övertygelser hos de flesta i DITT NÄRA UMGÄNGE (> 80%) DE SENASTE 7 DAGARNA. Fundera över hur detta råd implementerades där DE för närvarande är. Försök att svara så exakt som du kan.", "6.7": "De flesta människor i mitt nära umgänge har följt detta allmänna råd där de bor", "6.8": "De flesta i mitt nära umgänge tycker att det är fel att inte följa detta allmänna råd", "6.9": "Tänk nu på de handlingar och övertygelser hos de flesta i DITT LAND (> 80%) DE SEN-ASTE 7 DAGARNA. Fundera över hur detta råd har implementerats där DE för närvarande är. Försök att svara så exakt som du kan.", "6.10": "De flesta i mitt land har följt detta allmänna råd.", "6.11": "De flesta i mitt land tycker att det är fel att inte följa detta allmänna råd.", "6.12": "Tänk nu på de handlingar och övertygelser hos DE FLESTA MÄNNISKOR RUNT OM I VÄRLDEN (> 80%) DE SENASTE 7 DAGARNA. Fundera över hur detta råd har implementerats där DE för närvarande är. Försök att svara så exakt som du kan.", "6.13": "De flesta människor över hela världen har följt detta allmänna råd.", "6.14": "De flesta människor över hela världen tycker att det är fel att inte följa detta allmänna råd.", "6.15": "Kom ihåg att personerna i ditt nära umgänge är:", "7.0": "Enligt din åsikt, hur sårbara anser du att följande människor är för coronavirus-sjukdomen?", "7.1": "Jag själv", "7.2": ["Inte alls sårbar", "Lika sårbar som en genomsnittlig person", "Mycket sårbar"], "7.3": "Någon jag bryr mig om i mitt hushåll", "7.4": "Någon jag bryr mig om utanför mitt hushåll", "8.0": "Såvitt du vet, har följande personer haft coronavirussjukdomen?", "8.1": ["Definitivt inte", "Har definitivt haft"], "9.0": "Berätta hur du har känt och tänkt DEN SENASTE VECKAN.", "9.1": ["Väldigt lite", "Sällan", "En del av tiden", "Ofta", "Väldigt mycket"], "9.2": "Jag har känt mig optimistisk om framtiden.", "9.3": "Jag har känt att jag har gjort nytta.", "9.4": "Jag har känt mig avslappnad.", "9.5": "Jag har hanterat problemen på ett bra sätt.", "9.6": "Jag har tänkt klart.", "9.7": "Jag har känt mig nära andra människor.", "9.8": "Jag har själv kunnat bestämma sakar.", "9.9": "Jag har känt mig deprimerad.", "9.10": "Jag har känt mig orolig.", "9.11": "Jag har känt mig arg.", "9.12": "Jag har känt mig ensam.", "10.0": "Svara på nedanstående frågor i samband med coronavirusutbrottet (COVID-19).", "10.1": "I tider som dessa är det viktigt att människor handlar i solidaritet för att ta hand om varandra", "10.2": ["Håller inte med", "Håller helt med"], "10.3": "Jag tror att mina handlingar har en positiv inverkan", "10.4": "Varje individ ansvarar för sig själv om de vill undvika de negativa effekterna av sjukdomen", "10.5": "Saker och ting förbättras på grund av de kollektiva ansträngningarna som görs där jag bor", "10.6": "Under de SENASTE 7 DAGARNA, hur mycket har du gått ut?", "10.7": ["Mycket mindre än vanligt", "Ungefär samma som vanligt", "Mycket mer än vanligt"], "11.0": "Svara på nedanstående frågor baserat på hur du tänker och känner GENERELLT.", "11.1": "Folk litar på vetenskapsmän mycket mer än vad de borde.", "11.2": "Många vetenskapliga teorier är helt felaktiga.", "11.3": "Vårt samhälle lägger för mycket tonvikt på vetenskap.", "12.0": "Om du upplever att följande frågor är för privata för att besvara, vänligen välj alternativet \"föredrar att inte svara\".", "12.1": "Hur nära eller långt ifrån upplever du dig stå det LAND SOM DU BOR I? Välj ett av de 5 alternativen nedan.", "12.2": "Du", "12.3": "Land", "12.4": "Hur nära eller långt ifrån upplever du dig stå REGERINGEN I DET LAND DU BOR I? Välj ett av de 5 alternativen nedan.", "12.5": "Regering", "12.6": "Vilken typ av politik identifierar du dig med?", "12.7": ["Väldigt liberal", "Väldigt konservativ"], "12.8": ["Gäller inte mina politiska åsikter", "Föredrar att inte säga"], "13.0": ["Ald&shy;rig", "Alltid"], "13.1": "Jag skulle uppoffra en mycket omtyckt aktivitet om min familj inte godkände den", "13.2": "Jag skulle göra det som skulle glädja min familj, även om jag själv avskydde den aktiviteten", "13.3": "Innan jag åker på en större resa konsulterar jag de flesta av mina familjemedlemmar och flera vänner", "13.4": "Jag uppoffrar ofta mina egna intressen till förmån för gruppen", "13.5": "Barn bör lära sig att sätta plikt framför nöje", "13.6": "Jag hatar att vara oenig med andra i min grupp", "13.7": "Vi borde hålla våra äldre föräldrar hemma hos oss", "13.8": "Barn borde känna sig hedrade om deras föräldrar tilldelas en framstående utmärkelse", "14.0": "Hur starkt håller du med eller inte med om följande uttalanden? Det finns inga svar som är rätt eller fel, och det finns heller inga kuggfrågor.", "14.1": ["Stämmer precis", "Stämmer ganska bra", "Stämmer inte särskilt bra", "Stämmer inte alls"], "14.2": "Jag är bra på att förstå i förväg hur någon kommer att känna sig.", "14.3": "Jag uppfattar snabbt om någon i en grupp känner sig osäker eller besvärad.", "14.4": "Jag känner på mig om jag tränger mig på även om den andra personen inte säger det.", "14.5": "Jag märker snabbt och intuitivt hur människor känner sig.", "14.6": "Jag har lätt för att räkna ut vad någon annan kan vilja prata om.", "14.7": "Saker som jag själv förstår lätt har jag svårt att förklara för andra om de inte förstår det på en gång.", "14.8": "Jag tycker att det är svårt att veta hur man gör i sociala situationer.", "14.9": "Vänskap och relationer är helt enkelt för besvärliga, så jag brukar inte bekymra mig om dem.", "14.10": "Jag tycker ofta att det är svårt att veta om något är artigt eller oartigt.", "14.11": "Jag brukar inte tycka att sociala situationer är svårbegripliga.", "14.12": "Jag tycker verkligen om att bry mig om andra.", "14.13": "Om någon blir sårad av en sak jag säger tycker jag att det är den personens problem och inte mitt.", "14.14": "Jag blir inte särskilt illa till mods av att se människor gråta.", "14.15": "Jag är ofta känslomässigt oberörd när jag ser en film.", "14.16": "Jag brukar bli känslomässigt involverad i mina vänners problem.", "15.0": "Berätta om dig själv.", "15.1": "Ålder", "15.2": "(endast nummer)", "15.3": "Kön", "15.4": ["Man", "Kvinna", "Icke-binär", "Föredrar att inte säga"], "15.5": "Högsta slutförda utbildningsnivå", "15.6": ["Ingen slutförd skolgång", "Grundutbildning (ålder: 5-10)", "Mellansta-diet/Högstadiet/Gymnasieutbildning (ålder: 11-17)", "Universitetsexamen eller motsva-rande", "Doktorsexamen (magisterexamen och/eller mastersexamen)"], "15.7": "Är du för närvarande student?", "15.8": ["Nej", "Ja"], "15.9": "Vilken typ?", "15.10": ["Heltid", "Deltid"], "15.11": "Studerar du hemifrån?", "15.12": ["Ja", "Ibland", "Nej"], "15.13": "Har du för närvarande ett jobb?", "15.14": "Vilken typ?", "15.15": ["Heltid", "Halvtid", "Mindre än halvtid"], "15.16": "Arbetar du hemifrån?", "15.17": ["Ja", "Ibland", "Nej"], "15.18": "Var är du just nu?", "15.19": ["Land", "Delstat/provins/region (valfritt)", "Stad/Ort"], "15.20": "Var växte du upp?", "15.21": "Antal personer i ditt hushåll (förutom dig själv)", "15.22": "Antal barn", "15.23": "Antal äldre (> 60 år)?", "16.0": "Senaste yrke", "16.1": "(Välj det närmaste alternativet och välj alla som gäller)", "16.2": "Har aldrig haft ett yrke", "16.3": "Chef", "16.4": "Yrkesman", "16.5": ["Vetenskap och teknik", "Sjukvård", "Lärare", "Företag och administration", "Information och kommunikationsteknologi", "Juridik", "Journalist/reporter", "Scenkonstnär/artist", "Politiker", "Annan social och kulturell yrkesutövare"], "16.6": "Tekniker och medarbetare", "16.7": ["Vetenskaps- och ingenjörsmedarbetare", "Hälsomedarbetare", "Företags- och administrationsmedarbetare", "Informations- och kommunikationstekniker", "Juridisk, social och kulturell medarbetare"], "16.8": "Kontorsstöd", "16.9": "Service- och försäljningsmedarbetare", "16.10": ["Reseguide", "Kock", "Servitör", "Annan personalarbetare", "Säljare", "Personlig vårdarbetare", "Polis", "Säkerhetsvakt", "Brandman"], "16.11": "Yrkesutbildad jordbruks-, skogs- och fiskeriarbetare", "16.12": "Hantverkare eller liknande handelsarbete (t.ex. byggnad, elektronik, metall osv.)", "16.13": ["Livsmedelsmedarbetare", "Andra hantverkare eller liknande handels"], "16.14": "Anläggnings- och maskinoperatör och monterare", "16.15": "Arbete utan krav på yrkesutbildning", "16.16": ["Städare/hantlangare", "Arbetare inom produktion och transport", "Matlagningsassistent", "Paketleverantör", "Annat arbete utan krav på yrkesutbildning"], "16.17": "Yrke inom det militära", "16.18": "Egenföretagare", "16.19": "Annat", "16.20": "[max. 100 ord]", "17.0": "Vi vill lära oss hur människors attityder kring coronavirussjukdomen förändras över tid. Om du vill hjälpa oss med detta, kommer vi att skicka en länk till dig med en MYCK-ET KORTARE version av denna enkät om två veckor.", "17.1": "Observera att vi INTE kommer att an-vända din e-postadress för andra kommunikationsutbyten och vi kommer heller inte att dela den med någon tredje part. Din e-postadress kommer att raderas från vår databas direkt efter avslutad studie.", "17.2": "E-postadress", "17.3": "Inte en giltig e-postadress"}, "fa": {"0.0": "ادامه", "0.1": "ترجیح می‌دهم پاسخ ندهم", "0.2": "گزینه‌ای را انتخاب کنید", "0.3": "لطفاً مشخص کنید", "1.0": "ارتباطات اجتماعی و فاصله گذاری در مواجهه با کوید-19", "1.1": "شماره تاییدیه اخلاقی: F1248R", "1.2": "محققان :دکتر بهار تونچگنچ (دانشگاه ناتینگهام)، پروفسور اوفلیا دیروی  (دانشگاه لودویگ ماکسیمیلیان مونیخ)، دکتر گیلام دزکاچ (دانشگاه کلرمونت اوورگن)، دکتر ماروا ال زین (دانشگاه کالج لندن)، دکتر یی ژائو (دانشگاه ایندیانا)", "1.3": "با کلیک روی دکمه زیر، مشخص می‌کنم که نظرسنجی به شکلی رضایت‌بخش برای  من توضیح داده شده است، و من قبول دارم که شرکت کنم. من می‌دانم که می‌توانم به راحتی با خروج از پنجره مرورگر خود، در هر زمان از نظرسنجی خارج شوم:", "1.4": ["من اجازه می‌دهم که داده‌های من از این مطالعه با سایر محققان به اشتراک گذاشته شود مشروط بر اینکه ناشناس بودن من کاملاً محافظت شود.", "من متوجه هستم که بستر نظرسنجی خدماتی را ارائه می‌دهد که مطابق با مقررات عمومی حمایت از داده‌ها و قانون قابلیت انتقال و پاسخگویی بیمه درمانی است. در حالی که هر تلاش منطقی برای حفظ محرمانه بودن من انجام شده است، با توجه به ماهیت آنلاین این مطالعه، ممکن است احتمال حمله توسط عوامل خارجی از جمله هک کردن یا ذخیره اطلاعات موجود در حافظه‌ سرورها، فراتر از محدوده زمانی این پروژه تحقیقاتی وجود داشته باشد."], "1.5": "من را به نظرسنجی ببر", "2.0": "برای حفظ ناشناس بودن شما، به هر شخص یک شناسه کاربری ناشناس می‌دهیم، شناسه کابری شما:", "2.1": "شاید شما دوست داشته باشید که این را یادداشت کنید، برای مثال، بعداً بخواهید از شرکت در نظرسنجی انصراف دهید", "3.0": "لطفاً ابتدا اسامی همه افرادی که با آن‌ها مکالمه ای را در 7 روز گذشته داشتید و نحوه تعامل با آن‌ها را بنویسید. همه موارد مربوط را انتخاب کنید.", "3.1": "لطفاً تماس‌های اتفاقی مانند تعامل با کارگران فروشگاه یا متخصصان (مانند پزشکان ، پلیس و غیره) را درج نکنید.", "3.2": "من در 7 روز گذشته هیچ مکالمه‌ای غیر از تماس‌های گاه به گاه نداشته ام.", "3.3": ["نام‌ها.اضافه کنید ردیف‌های جدید را با \"+\"", "رو در رو", "چت تصویری", "تلفن", "ایمیل", "پیام", "دیگر"], "3.4": "یک نام اضافه کنید", "4.0": "ا گر می‌خواهید در صورت بروز مشکل اساسی شخصی، به دنبال مشاوره یا آرامش باشید، به این افراد متوسل میشوید؟", "4.1": ["نام", "من برای راحتی/مشاوره به این شخص مراجعه می‌کنم", "من برای آسایش و مشاوره به این شخص مراجعه نمی‌کنم"], "5.0": "آیا این شخص در همان خانواده یا همان کشور شما زندگی می کند؟", "5.1": ["نام", "در همان خانواده من زندگی می کند", "در همان کشور من زندگی می کند"], "6.0": "توصیه کلی در مورد بیماری کروناویروس حفظ فاصله فیزیکی از دیگران است.", "6.1": "اول، در 7 روز اخیر به فکر اقدامات و عقاید خودتان باشید. در نظر بگیرید که چگونه این توصیه در جایی که اکنون هستید انجام شده است.", "6.2": "من این توصیه عمومی را درجایی که زندگی می‌کنم رعایت کردم.", "6.3": ["به هیچ وجه از توصیه‌ها پیروی نکردم", "به طور دقیق از توصیه‌ها پیروی کردم", "بیش از آنچه توصیه می‌شود انجام داده ام"], "6.4": "فکر می‌کنم پیروی از این توصیه عمومی اشتباه است", "6.5": ["پیروی نکردن از توصیه‌های کلی کاملاً درست است", "پیروی نکردن از توصیه‌های کلی کاملاً اشتباه است"], "6.6": "‌ اکنون ، در 7 روز گذشته در مورد اقدامات و عقاید اکثر *مردم در شبکه اطرافیان خود* (> 80٪) فکر کنید. در نظر بگیرید که چگونه این مشاوره در *جایی که آن‌ها در حال حاضر هستند* اجرا می‌شود. لطفاً سعی کنید تا آنجا که می‌توانید دقیق جواب دهید. به یاد داشته باشید، افراد موجود در شبکه نزدیک شما:", "6.7": "بیشتر افراد در شبکه نزدیک من از این توصیه عمومی در محل زندگی خود پیروی کرده‌اند", "6.8": "اکثر افراد در شبکه نزدیک من فکر می‌کنند که پیروی از این توصیه‌های کلی اشتباه است", "6.9": "اکنون در 7 روز گذشته در مورد اقدامات و عقاید اکثر مردم در کشور خود (> 80٪) فکر کنید. در نظر بگیرید که چگونه این توصیه در جایی که آن‌ها در حال انجام است، عملی شده است. لطفاً سعی کنید تا آنجا که می‌توانید دقیق جواب دهید.", "6.10": "اکثر مردم کشور من از این توصیه‌های کلی پیروی کرده‌اند.", "6.11": "اکثر مردم کشور من فکر می‌کنند پیروی از این توصیه‌های کلی اشتباه است.", "6.12": "اکنون ، در 7 روز گذشته در مورد اقدامات و اعتقادات بیشتر مردم در سراسر جهان (> 80٪) فکر کنید. در نظر بگیرید که چگونه این توصیه در جایی که آ‌ن‌ها در حال انجام است، عملی شده است. لطفاً سعی کنید تا آنجا که می‌توانید دقیق جواب دهید.", "6.13": "بیشتر مردم در سراسر جهان از این توصیه عمومی پیروی می‌کنند.", "6.14": "اکثر مردم در سراسر جهان فکر می‌کنند که پیروی از این توصیه‌های کلی اشتباه است.", "7.0": "به نظر شما افراد زیر چقدر در برابر بیماری ویروس کرونا آسیب‌پذیر هستند؟", "7.1": "خودم", "7.2": ["به هیچ وجه آسیب‌پذیر", "به اندازه یک فرد متوسط آسیب‌پذیر", "بسیار آسیب‌پذیر"], "7.3": "شخصی از اعضای خانواده‌ام که برای من مهم است", "7.4": "شخصی که در خارج از خانواده‌ام برای من مهم است", "8.0": "تا جایی که شما می‌دانید‌، آیا افراد زیر مبتلا به بیماری ویروس کرونا بوده اند؟", "8.1": ["مطمئناً نداشت", "قطعاً داشت"], "9.0": "لطفاً به ما بگویید که در طول هفته گذشته به چه چیزهایی فکر می‌کردید و چه احساسی داشتید.", "9.1": ["مطمئناً نداشت", "مطمئناً نداشت", "مطمئناً نداشت", "مطمئناً نداشت", "مطمئناً نداشت"], "9.2": "مطمئناً نداشت", "9.3": "مطمئناً نداشت", "9.4": "مطمئناً نداشت", "9.5": "مطمئناً نداشت", "9.6": "مطمئناً نداشت", "9.7": "مطمئناً نداشت", "9.8": "مطمئناً نداشت", "9.9": "مطمئناً نداشت", "9.10": "مطمئناً نداشت", "9.11": "مطمئناً نداشت", "9.12": "مطمئناً نداشت", "10.0": "لطفاً در ارتباط با شیوع ویروس کرونا  به سؤالات زیر پاسخ دهید.", "10.1": "در مواقعی شبیه به این، ضروری است که افراد با همبستگی کار کنند تا از یکدیگر مراقبت کنند", "10.2": ["کاملاً مخالفم", "کاملاً موافقم"], "10.3": "من معتقدم که اقدامات من تأثیر مثبتی دارند.", "10.4": "در صورت تمایل به جلوگیری از عوارض جانبی بیماری، هر فرد مسئول خود است.", "10.5": "به دلیل تلاش‌های جمعی انجام‌شده در محل سکونت من، شرایط رو به بهبود است", "10.6": "در 7 روز گذشته چقدر بیرون رفته‌اید؟", "10.7": ["بسیار کمتر از حد معمول", "تقریباً مشابه معمول", "خیلی بیشتر از حد معمول"], "11.0": "لطفا با توجه به اینکه به طور کلی چه حسی دارید و به چه چیزهایی فکر می‌کنید، به سوالات زیر پاسخ دهید.", "11.1": "‌ مردم خیلی بیشتر از آنچه لازم است به دانشمندان اعتماد می‌کنند.", "11.2": "بسیاری از تئوری‌های علمی اشتباه هستند.", "11.3": "جامعه ما بیش از حد بر علم تأکید می‌کند.", "12.0": "اگر احساس می کنید پاسخ دادن به سؤالات زیر می‌تواند حریم شخصی شما را به خطر بیاندازد ، لطفاً گزینه \"ترجیح می‌دهم که جواب ندهم\" را انتخاب کنید.", "12.1": "با کشور محل زندگی خود، چقدر احساس دوری یا نزدیکی می کنید؟ یکی از 5 گزینه زیر را انتخاب کنید.", "12.2": "‌ شما", "12.3": "کشور شما", "12.4": "با دولت کشور محل زندگی خود، چقدر احساس دوری یا نزدیکی می کنید؟ یکی از 5 گزینه زیر را انتخاب کنید.", "12.5": "دولت شما", "12.6": "از نظر سیاسی خود را متعلق به کدام گروه می‌دانید؟", "12.7": ["بسیار لیبرال", "بسیار محافظه کار"], "12.8": ["درباره نظرات سیاسی من صدق نمی کند", "ترجیح می‌دهم نگویم"], "13.0": ["هرگز", "همیشه"], "13.1": "اگر خانواده‌ام کاری را که من انجام می‌دهم تایید نکند، انجام دادن آن را متوقف می‌کنم. هرچقدرهم که به آن علاقه‌مند باشم", "13.2": "من کاری را انجام می‌دهم که خانواده‌ام را خوشحال کند. هرچقدرهم که از آن کار بیزار باشم.", "13.3": "قبل از هر سفر مهمی، با بیشتر اعضای خانواده‌ام و بسیاری از دوستانم مشورت می‌کنم", "13.4": "من معمولاً منافع شخصی خود را فدای منافع گروه خود می‌کنم", "13.5": "‌ باید به کودکان آموخته شود که وظیفه را قبل از لذت قرار دهند", "13.6": "از اینکه در گروه خودم با دیگران مخالفت کنم، متنفرم", "13.7": "باید والدین پیر خود را در خانه خود نگهداریم", "13.8": "‌ در صورت دریافت جایزه ممتاز توسط والدین، فرزندان باید احساس افتخار کنند", "14.0": "چقدر با سوالات زیر موافق یا مخالفید؟ جواب درست و غلط، یا سوال‌های انحرافی وجود ندارند.", "14.1": ["مطمئناً نداشت", "مطمئناً نداشت", "مطمئناً نداشت", "مطمئناً نداشت"], "14.2": "مطمئناً نداشت", "14.3": "مطمئناً نداشت", "14.4": "مطمئناً نداشت", "14.5": "مطمئناً نداشت", "14.6": "مطمئناً نداشت", "14.7": "مطمئناً نداشت", "14.8": "مطمئناً نداشت", "14.9": "مطمئناً نداشت", "14.10": "مطمئناً نداشت", "14.11": "مطمئناً نداشت", "14.12": "مطمئناً نداشت", "14.13": "مطمئناً نداشت", "14.14": "مطمئناً نداشت", "14.15": "مطمئناً نداشت", "14.16": "مطمئناً نداشت", "15.0": "لطفا در مورد خودتان به ما بگویید.", "15.1": "سن", "15.2": ")فقط عدد)", "15.3": "جنسیت", "15.4": ["مرد", "زن", "دوجنسی", "ترجیح می‌دهم نگویم"], "15.5": "بالاترین سطح تحصیلات", "15.6": ["تحصیلات کامل نشده است", "آموزش ابتدایی (سن: 5-10)", "آموزش متوسطه (سن: 11-17)", "مدرک کارشناسی دانشگاه یا معادل حرفه‌ای", "مدرک تحصیلات تکمیلی (کارشناسی ارشد و/یا درجه دکترا"], "15.7": "‌ آیا شما هم‌اکنون دانشجو هستید؟", "15.8": ["خیر", " بله"], "15.9": "چه نوع؟", "15.10": ["تمام‌وقت", "پاره‌وقت["], "15.11": "آیا به شکل راه دور و از خانه تحصیل می کنید؟", "15.12": ["بله", "گاهی", "نه["], "15.13": "آیا در حال حاضر شغلی دارید؟", "15.14": "چه نوعی؟", "15.15": ["تمام‌وقت", "نیمه‌وقت", "کمتر از نیمه‌وقت["], "15.16": "آیا از خانه کار می کنید؟", "15.17": ["بله", "گاهی", "نه"], "15.18": "در حال حاضر کجا هستید؟", "15.19": ["کشور", "ایالت/استان/منطقه (اختیاری)", "شهر/شهر"], "15.20": "کجا بزرگ شدید؟", "15.21": "تعداد افراد خانواده شما (به‌جز خودتان)", "15.22": "تعداد فرزندان", "15.23": "تعداد سالمندان (> 60 سال)؟", "16.0": "جدیدترین شغل", "16.1": "لطفاً نزدیک‌ترین گزینه را انتخاب کنید و تمام موارد مربوط را انتخاب کنید", "16.2": "هرگز شغلی نداشته است", "16.3": "مدیر", "16.4": "متخصص", "16.5": ["متخصص علوم و مهندسی", "متخصص بهداشت", "متخصص آموزش", "متخصص امور بازرگانی و اداری", "متخصص فناوری اطلاعات و ارتباطات", "متخصص حقوقی", "روزنامه‌نگار/گزارشگر", "هنرمند خلاق و مجری", "سیاستمدار", "سایر تخصص‌های اجتماعی و فرهنگی"], "16.6": "تکنسین و کاردان", "16.7": ["کاردان علوم و مهندسی", "کاردان بهداشت، کاردان تجارت و مدیریت", "تکنسین اطلاعات و ارتباطات", "تکنسین حقوقی", "اجتماعی و فرهنگی"], "16.8": "کارمند پشتیبانی روحانی", "16.9": "کارمند خدمات و فروش", "16.10": ["کارشناس گردشگری", "آشپز", "پیشخدمت", "سایر کارمندان خدمات شخصی", "کارگر فروش", "کارگر مراقبت شخصی", "پلیس", "نگهبان امنیتی", "آتش‌نشان"], "16.11": "کارگر ماهر کشاورزی، جنگلداری، و شیلات", "16.12": "کارگران صنایع دستی و صنفی مرتبط (مانند ساختمان، الکترونیک، فلز و غیره)", "16.13": ["کارگر فرآوری مواد غذایی", "سایر کارگران صنایع دستی و صنایع وابسته"], "16.14": "اپراتور کارخانه و ماشین‌آلات، و مونتاژ", "16.15": "شغل ابتدایی", "16.16": ["پاک کننده/یاور", "کارگر ساخت و حمل و نقل", "دستیار تهیه غذا", "تحویل بسته", "سایر کارگران ابتدایی"], "16.17": "اشتغال در نیروهای مسلح", "16.18": "خوداشتغالی", "16.19": "سایر موارد", "16.20": "]حداکثر. 100 کلمه[", "17.0": "ما می خواهیم در مورد چگونگی تغییر نگرش افراد در مورد بیماری ویروس کرونا در طول زمان بیاموزیم. اگر می‌خواهید به ما برای انجام این کار کمک کنید، ما ظرف دو هفته آینده، برای شما لینکی به نسخه کوتاه‌تر این نظرسنجی خواهیم فرستاد.", "17.1": "توجه داشته باشید که ما از آدرس ایمیل شما برای مکاتبات متفرقه استفاده نخواهیم کرد و آن را در دسترس افراد و موسسات دیگر قرار نخواهیم داد. آدرس ایمیل شما بلافاصله پس از پایان نظرسنجی، از پایگاه داده‌های ما حذف خواهد شد.", "17.2": "ایمیل", "17.3": "آدرس ایمیل معتبر نیست"}}