{"en": {"0.0": "Continue", "0.1": "Prefer not to answer", "0.2": "Select an option", "0.3": "Please specify", "1.0": "SOCIAL TIES AND DISTANCING IN THE FACE OF THE COVID-19 PANDEMIC", "1.1": "ETHICS APPROVAL NUMBER: F1248R", "1.2": "RESEARCHERS: Dr Bahar Tunçgenç (University of Nottingham), Prof. Ophelia Deroy (Ludwig Maximillian University of Munich), Dr Guillaume Dezecache (University of Clermont Auvergne), Dr Marwa El Zein (University College London), Dr Yi Zhao (Indiana University)", "1.3": "By clicking the button below, I indicate that the study has been explained to me to my satisfaction, and I agree to take part. I understand that I am free to withdraw at any time simply by clicking out of my browser window:", "1.4": ["I give permission for my data from this study to be shared with other researchers provided that my anonymity is completely protected.", "I understand that the survey platform offers services that are compliant with the General Data Protection Regulation (GDPR) and Health Insurance Portability and Accountability Act (HIPAA). While every reasonable effort has been taken to preserve my confidentiality, due to the online nature of this study, there may be a potential risk of intrusion by outside agents, such as through hacking or data storage in server logs beyond the timeframe of this research project."], "1.5": "TAKE ME TO THE SURVEY", "2.0": "To keep your data anonymous, we are assigning everyone an anonymous ID. Your ID is:", "2.1": "You may wish to make a note of this if, for example, you wish to withdraw from the study later.", "3.0": "Please write down the first names of all the people with whom you had a conversation in the PAST 7 DAYS and how you interacted with them. Select all that apply.", "3.1": "Please do not include casual contacts, such as interactions with shop workers or professionals (e.g., doctors, police, etc.).", "3.2": "I did NOT have any conversations other than casual contacts in the past 7 days.", "3.3": ["First names. Add new rows with \"+\"", "face to face", "video chat", "phone", "email", "text", "other"], "3.4": "Add a name", "4.0": "Would you turn to these people if you wanted to seek advice or comfort if you had a major personal problem?", "4.1": ["Name", "I would turn to this person for comfort/advice", "I would NOT turn to this person for comfort/advice"], "5.0": "Does this person live in the same household or same country as you?", "5.1": ["Name", "Lives in the same household as me", "Lives in the same country as me"], "6.0": "The general advice for the coronavirus disease (COVID-19) is to keep physical distance from others.", "6.1": "First, think about YOUR OWN actions and beliefs IN THE PAST 7 DAYS. Consider how this advice has been implemented where you currently are.", "6.2": "I have been following this general advice where I live", "6.3": ["Not been following the advice at all", "Been following the advice exactly", "Been doing more than what is advised"], "6.4": "I think that it is wrong not to follow this general advice", "6.5": ["Not following general advice is completely ok", "Not following general advice is completely wrong"], "6.6": "Now, think about the actions and beliefs of most PEOPLE IN YOUR CLOSE NETWORK (> 80%) IN THE PAST 7 DAYS. Consider how this advice was implemented where THEY currently are. Please try to answer as accurately as you can.", "6.7": "Most people in my close network have been following this general advice where they live", "6.8": "Most people in my close network think that it is wrong not to follow this general advice", "6.9": "Now, think about the actions and beliefs of most PEOPLE IN YOUR COUNTRY (> 80%) IN THE PAST 7 DAYS. Consider how this advice has been implemented where THEY currently are. Please try to answer as accurately as you can.", "6.10": "Most people in my country have been following this general advice.", "6.11": "Most people in my country think that it is wrong not to follow this general advice.", "6.12": "Now, think about the actions and beliefs of most PEOPLE ALL AROUND THE WORLD (> 80%) IN THE PAST 7 DAYS. Consider how this advice has been implemented where THEY currently are. Please try to answer as accurately as you can.", "6.13": "Most people all around the world have been following this general advice.", "6.14": "Most people all around the world think that it is wrong not to follow this general advice.", "6.15": "Remember, the people in your close network are:", "7.0": "In your opinion, how vulnerable are the following people to the coronavirus disease?", "7.1": "Myself", "7.2": ["Not vulnerable at all", "As vulnerable as an average person", "Extremely vulnerable"], "7.3": "Someone I care about in my household", "7.4": "Someone I care about outside of my household", "8.0": "To the best of your knowledge, have the following people had the coronavirus disease?", "8.1": ["Definitely did not have", "Definitely had"], "9.0": "Please tell us how you've been feeling and thinking OVER THE LAST WEEK.", "9.1": ["None of the time", "Rarely", "Some of the time", "Often", "All of the time"], "9.2": "I've been feeling optimistic about the future.", "9.3": "I've been feeling useful.", "9.4": "I've been feeling relaxed.", "9.5": "I've been dealing with problems well.", "9.6": "I've been thinking clearly.", "9.7": "I've been feeling close to other people.", "9.8": "I've been able to make up my own mind about things.", "9.9": "I've been feeling depressed.", "9.10": "I've been feeling anxious.", "9.11": "I've been feeling angry.", "9.12": "I've been feeling lonely.", "10.0": "Please answer the below questions in the context of the coronavirus (COVID-19) outbreak.", "10.1": "At times like this, it is essential that people work in solidarity to look after each other", "10.2": ["Completely disagree", "Completely agree"], "10.3": "I believe that my actions are having a positive impact", "10.4": "Every individual is responsible for themselves if they want to avoid the adverse effects of the disease", "10.5": "Things are improving due to the collective efforts made where I live", "10.6": "In the PAST 7 DAYS, how much have you been going out?", "10.7": ["Much less than usual", "About the same as usual", "Much more than usual"], "11.0": "Please answer the below questions based on how you think and feel GENERALLY.", "11.1": "People trust scientists a lot more than they should.", "11.2": "A lot of scientific theories are dead wrong.", "11.3": "Our society places too much emphasis on science.", "12.0": "If you feel that answering the following questions may compromise your privacy, please feel free to choose the \"prefer not to answer\" option.", "12.1": "How close or distant do you feel to the COUNTRY YOU ARE CURRENTLY LIVING IN? Choose one of the 5 options below.", "12.2": "You", "12.3": "Your country", "12.4": "How close or distant do you feel to the GOVERNMENT OF THE COUNTRY YOU ARE CURRENTLY LIVING IN? Choose one of the 5 options below.", "12.5": "Your government", "12.6": "What is your political self-identification?", "12.7": ["Very liberal", "Very conservative"], "12.8": ["Does not apply to my political views", "Prefer not to say"], "13.0": ["Never", "Always"], "13.1": "I would sacrifice an activity that I enjoy very much if my family did not approve of it", "13.2": "I would do what would please my family, even if I detested that activity", "13.3": "Before taking a major trip, I consult with most members of my family and many friends", "13.4": "I usually sacrifice my self-interest for the benefit of my group", "13.5": "Children should be taught to place duty before pleasure", "13.6": "I hate to disagree with others in my group", "13.7": "We should keep our aging parents with us at home", "13.8": "Children should feel honoured if their parents receive a distinguished award", "14.0": "How strongly do you agree or disagree with the following statements? There are no right or wrong answers, or trick questions.", "14.1": ["Strongly disagree", "Slightly disagree", "Slightly agree", "Strongly agree"], "14.2": "I am good at predicting how someone will feel.", "14.3": "I am quick to spot when someone in a group is feeling awkward or uncomfortable.", "14.4": "I can sense if I am intruding, even if the other person doesn't tell me.", "14.5": "I can tune into how someone else feels rapidly and intuitively.", "14.6": "I can easily work out what another person might want to talk about.", "14.7": "I find it difficult to explain to others things that I understand easily, when they don't understand it first time.", "14.8": "I find it hard to know what to do in a social situation.", "14.9": "Friendships and relationships are just too difficult, so I tend not to bother with them.", "14.10": "I often find it difficult to judge if something is rude or polite.", "14.11": "I don't tend to find social situations confusing.", "14.12": "I really enjoy caring for other people.", "14.13": "If I say something that someone else is offended by, I think that that's their problem, not mine.", "14.14": "Seeing people cry doesn't really upset me.", "14.15": "I usually stay emotionally detached when watching a film.", "14.16": "I tend to get emotionally involved with a friend's problems.", "15.0": "Please tell us about yourself.", "15.1": "Age", "15.2": "(number only)", "15.3": "Gender", "15.4": ["Man", "Woman", "Non-binary", "Prefer not to say"], "15.5": "Highest education level completed", "15.6": ["No schooling completed", "Primary education (age: 5-10)", "Secondary education (age: 11-17)", "University undergraduate degree or professional equivalent", "Postgraduate degree (Master's and/or Doctorate degree)"], "15.7": "Are you currently a student?", "15.8": ["No", "Yes"], "15.9": "What type?", "15.10": ["Full-time", "Part-time"], "15.11": "Are you studying from home?", "15.12": ["Yes", "Sometimes", "No"], "15.13": "Do you currently have a job?", "15.14": "What type?", "15.15": ["Full-time", "Half-time", "Less than half-time"], "15.16": "Are you working from home?", "15.17": ["Yes", "Sometimes", "No"], "15.18": "Where are you right now?", "15.19": ["Country", "State/Province/Region (optional)", "City/Town"], "15.20": "Where did you grow up?", "15.21": "Number of people in your household (except for yourself)", "15.22": "Number of children", "15.23": "Number of elderly (> 60 years)?", "16.0": "Most recent occupation", "16.1": "(Please choose the closest option and select all that apply)", "16.2": "Never had an occupation", "16.3": "Manager", "16.4": "Professional", "16.5": ["Science and engineering professional", "Health professional", "Teaching professional", "Business and administration professional", "Information and communications technology professional", "Legal professional", "Journalist, reporter", "Creative and performing artist", "Politician", "Other social and cultural professional"], "16.6": "Technician and associate", "16.7": ["Science and engineering associate", "Health associate", "Business and administration associate", "Information and communications technician", "Legal, social and cultural associate"], "16.8": "Clerical support worker", "16.9": "Service and sales worker", "16.10": ["Travel attendant", "Cook", "Waiter", "Other personal services worker", "Sales worker", "Personal care worker", "Police", "Security guard", "Firefighter"], "16.11": "Skilled agricultural, forestry and fishery worker", "16.12": "Craft and related trades workers (e.g., building, electronics, metal etc.)", "16.13": ["Food processing worker", "Other craft and related trades worker"], "16.14": "Plant and machine operator, and assembler", "16.15": "Elementary occupation", "16.16": ["Cleaner/helper", "Labourer in manufacturing and transport", "Food preparation assistant", "Package deliverer", "Other elementary worker"], "16.17": "Armed forces occupation", "16.18": "Self-employed", "16.19": "Other", "16.20": "[max. 100 words]", "17.0": "We want to learn about how people's attitudes about the coronavirus disease change over time. If you would like to help us do that, we will send you a link to a MUCH SHORTER version of this survey in 2 weeks.", "17.1": "Please note that we will NOT use your email address for any other correspondences, and will not share it with any third parties. Your email address will be deleted from our database immediately after study completion.", "17.2": "Email", "17.3": "Not a valid email address"}, "tu": {"0.0": "Devam", "0.1": "Cevap vermek istemiyorum", "0.2": "Bir seçenek seçin", "0.3": "Lütfen belirtin", "1.0": "COVID-19 PANDEMİSİNDE SOSYAL İLİŞKİLER VE MESAFELENDİRME", "1.1": "ETİK ONAY NUMARASI: F1248R", "1.2": "ARAŞTIRMACILAR: Dr Bahar Tunçgenç (Nottingham Üniversitesi), Prof. Ophelia Deroy (Münih Ludwig Maximillian Üniversitesi), Dr Guillaume Dezecache (Clermont Auvergne Üniversitesi), Dr Marwa El Zein (College London Üniversitesi), Dr Yi Zhao (Indiana Üniversitesi)", "1.3": "Aşağıdaki butona tıklayarak çalışmanın bana yeterli şekilde açıklandığını belirtir ve katılmayı kabul ederim. Basitçe tarayıcı penceremden çıkışa tıklayarak, istediğim zaman ayrılabileceğimi anlıyorum:", "1.4": ["Anonimliğimin tamamen korunması kaydıyla, bu çalışmadaki verilerimin diğer araştırmacılarla paylaşılmasına izin veriyorum.", "Anket platformunun Genel Veri Koruma Yönetmeliği (GDPR) ve Sağlık Sigortası Taşınabilirlik ve Hesap Verebilirlik Yasası (HIPAA) ile uyumlu hizmetler sunduğunu anlıyorum. Gizliliğimi korumak için her türlü makul çaba gösterilmiş olsa da, bu çalışmanın çevrimiçi doğası nedeniyle, bu araştırma projesinin zaman diliminin ötesinde sunucu günlüklerine bilgisayar korsanlığı veya veri depolama gibi dış ajanlar tarafından olası bir izinsiz giriş riski oluşabilir."], "1.5": "BENİ ANKETE GÖTÜR", "2.0": "Verilerinizi anonim tutmak için herkese anonim bir numara veriyoruz. Numaranız:", "2.1": "Örneğin, daha sonra çalışmadan ayrılmak isteyecek olursanız, bunu not etmek isteyebilirsiniz.", "3.0": "Lütfen SON 7 GÜN içinde sohbet ettiğiniz tüm kişilerin isimlerini ve onlarla nasıl iletişim kurduğunuzu yazın. Geçerli olanların tümünü seçin.", "3.1": "Lütfen mağaza çalışanları veya profesyoneller (örn. doktorlar, polis vb.) gibi kişilerle olan sıradan iletişimlerinizi dahil etmeyin.", "3.2": "Son 7 gün içinde sıradan iletişimler haricinde KİMSEYLE sohbet etmedim.", "3.3": ["İsimler. \"+\" ile yeni satır ekleyin", "yüz yüze", "video chat", "telefon", "email", "mesaj", "diğer"], "3.4": "Bir isim ekle", "4.0": "Eğer büyük bir kişisel sorununuzla ilgili tavsiye almak veya rahatlatılmak isteseniz bu kişilere yönelir misiniz?", "4.1": ["İsim", "Rahatlamak/tavsiye için bu kişiye yönelirim", "Rahatlamak/tavsiye için bu kişiye YÖNELMEM"], "5.0": "Bu kişi sizinle aynı evde veya aynı ülkede yaşamakta mı?", "5.1": ["İsim", "Benimle aynı evde yaşıyor", "Benimle aynı ülkede yaşıyor"], "6.0": "Koronavirüs hastalığı (COVID-19) için genel tavsiye, başkaları ile araya fiziksel mesafe koymaktır.", "6.1": "İlk olarak, SON 7 GÜN içinde KENDİ eylemlerinizi ve fikirlerinizi düşünün. Bu tavsiyenin, şu anda bulunduğunuz yerde nasıl uygulandığını göz önünde bulundurun.", "6.2": "Yaşadığım yerdeki bu genel tavsiyelere uyuyorum", "6.3": ["Tavsiyelere hiç uymadım", "Tavsiyeleri tam olarak uyguladım", "Tavsiye edilenden fazlasını yaptım"], "6.4": "Bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyorum", "6.5": ["Genel tavsiyeye uymamak tamamen uygundur", "Genel tavsiyeye uymamak tamamen yanlıştır"], "6.6": "Şimdi, SON 7 GÜNDE, YAKIN ÇEVRENİZDEKİ ÇOĞU KİŞİNİN (>%80) eylemleri ve fikirlerini düşünün. Bu tavsiyenin şu anda ONLARIN bulundukları yerde nasıl uygulandığını göz önünde bulundurun. Lütfen mümkün olduğunca doğru cevaplamaya çalışın.", "6.7": "Yakın çevremdeki çoğu kişi yaşadıkları yerdeki bu genel tavsiyeye uyuyor", "6.8": "Yakın çevremdeki çoğu kişi, bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyor", "6.9": "Şimdi, SON 7 GÜNDE, ÜLKENİZDEKİ ÇOĞU KİŞİNİN (>%80) eylemleri ve fikirlerini düşünün. Bu tavsiyenin şu anda ONLARIN bulundukları yerde nasıl uygulandığını göz önünde bulundurun. Lütfen mümkün olduğunca doğru cevaplamaya çalışın.", "6.10": "Ülkemdeki çoğu insan bu genel tavsiyeye uyuyor.", "6.11": "Ülkemdeki çoğu insan bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyor.", "6.12": "Şimdi, SON 7 GÜNDE, DÜNYADAKİ ÇOĞU KİŞİNİN (>%80) eylemleri ve fikirlerini. Bu tavsiyenin şu anda ONLARIN bulundukları yerde nasıl uygulandığını göz önünde bulundurun. Lütfen mümkün olduğunca doğru cevaplamaya çalışın.", "6.13": "Tüm dünyadaki çoğu kişi bu genel tavsiyeye uyuyor.", "6.14": "Tüm dünyadaki çoğu kişi bu genel tavsiyeye uymamanın yanlış olduğunu düşünüyor.", "6.15": "Unutmayın, yakın çevrenizdeki insanlar:", "7.0": "Sizce aşağıdaki kişiler koronavirüs hastalığına karşı ne kadar savunmasız?", "7.1": "Kendim", "7.2": ["Savunmasız değil", "Ortalama biri kadar savunmasız", "Son derece savunmasız"], "7.3": "Evimde önemsediğim biri", "7.4": "Evimin dışında önemsediğim biri", "8.0": "Bildiğiniz kadarıyla, aşağıdaki kişilerde koronavirüs hastalığı var mı?", "8.1": ["Kesinlikle yok", "Kesinlikle var"], "9.0": "Lütfen bize GEÇEN HAFTA nasıl hissettiğinizi ve düşündüğünüzü bildirin.", "9.1": ["Hiç katılmıyorum", "Katılmıyorum", "Biraz katılıyorum", "Katılıyorum", "Tamamen katılıyorum"], "9.2": "Gelecekle ilgili iyimserim.", "9.3": "Kendimi işe yarar (faydalı) hissediyorum.", "9.4": "Kendimi rahatlamış hissediyorum.", "9.5": "Sorunlarla iyi bir şekilde başa çıkabilirim.", "9.6": "Açık ve net bir biçimde düşünebiliyorum.", "9.7": "Kendimi diğer insanlara yakın hissediyorum.", "9.8": "Kendi kararlarımı kendim verebiliyorum.", "9.9": "Kendimi depresif hissediyorum.", "9.10": "Kaygılı olduğumu hissediyorum.", "9.11": "Kendimi kızgın hissediyorum.", "9.12": "Kendimi yalnız hissediyorum.", "10.0": "Lütfen aşağıdaki soruları koronavirüs (COVID-19) salgını bağlamında cevaplayınız.", "10.1": "Bu gibi zamanlarda, insanların birbirlerine bakmak için dayanışma içinde çalışması şarttır.", "10.2": ["Kesinlikle katılmıyorum", "Kesinlikle katılıyorum"], "10.3": "Hareketlerimin olumlu bir etkisi olduğuna inanıyorum", "10.4": "Hastalığın olumsuz etkilerinden kaçınmak için her birey kendisinden sorumludur", "10.5": "Yaşadığım yerdeki toplu çabalar nedeniyle işler düzelmekte", "10.6": "GEÇEN 7 GÜNDE, ne kadar dışarıya çıktınız?", "10.7": ["Her zamankinden daha az", "Her zamanki kadar", "Her zamankinden daha fazla"], "11.0": "Lütfen aşağıdaki soruları, GENEL OLARAK nasıl düşündüğünüze ve hissettiğinize göre cevaplayınız.", "11.1": "İnsanlar bilim insanlarına olması gerekenden çok daha fazla güveniyor.", "11.2": "Birçok bilimsel teoriler bariz yanlıştır.", "11.3": "Toplumumuz bilime çok fazla önem veriyor.", "12.0": "Aşağıdaki soruları yanıtlamanın gizliliğinizi tehlikeye atabileceğini düşünüyorsanız, lütfen \"cevaplamak istemiyorum\" şıkkını seçmekten çekinmeyin.", "12.1": "MEVCUT OLARAK YAŞADIĞINIZ ÜLKEYE ne kadar yakın veya uzak hissediyorsunuz? Aşağıdaki 5 seçenekten birini seçin.", "12.2": "Siz", "12.3": "Ülkeniz", "12.4": "MEVCUT OLARAK YAŞADIĞINIZ ÜLKENİN HÜKÜMETİNE ne kadar yakın veya uzak hissediyorsunuz? Aşağıdaki 5 seçenekten birini seçin.", "12.5": "Hükümetiniz", "12.6": "Politik olarak kendinizi nasıl tanımlarsınız?", "12.7": ["Oldukça liberal", "Oldukça muhafazakar"], "12.8": ["Benim siyasi görüşümü yansıtmıyor", "Cevaplamak istemiyorum"], "13.0": ["Asla", "Her zaman"], "13.1": "Çok sevdiğim bir şeyden sırf ailem onaylamadığı için vazgeçerim", "13.2": "Kendim hiç haz etmesem bile, ailemi memnun edecek bir etkinliği yaparım", "13.3": "Büyük bir yolculuğa çıkmadan önce ailemin çoğu üyesine ve birçok arkadaşıma danışırım", "13.4": "Kişisel çıkarlarımı genellikle grubumun yararına feda ederim", "13.5": "Çocuklara zevkten önce görev bilinci öğretilmelidir", "13.6": "Grubumdaki diğer insanlarla aynı fikirde olmamaktan nefret ederim", "13.7": "Yaşlanan ebeveynlerimizi evde yanımızda bulundurmalıyız", "13.8": "Ebeveynleri seçkin bir ödül alırsa, çocuklar onlar adına gurur duymalıdır", "14.0": "Aşağıdaki ifadelere ne derece katılıyorsunuz veya katılmıyorsunuz? Doğru, yanlış cevaplar ya da şaşırtmacalı sorular yoktur.", "14.1": ["Kesinliklȩ katılıyorum", "Biraz katılıyorum", "Biraz katılmıyorum", "Kesinlikle katılmıyorum"], "14.2": "Bir kişinin nasıl hissedeceğini kestirmekte iyiyimdir.", "14.3": "Gruptan bir kişinin kendini huzursuz ya da tuhaf hissettiğini çok çabuk farkederim.", "14.4": "Eğer birini rahatsız ediyorsam, o kişi bunu bana söylemese bile bunu anlarım.", "14.5": "Başkalarının ne hissettiğini hızlıca ve sezgisel biçimde anlayabilirim.", "14.6": "Karşımdaki kişinin ne hakkında konuşmak isteyebileceğini kolayca çözebilirim.", "14.7": "Benim kolaylıkla anladığım şeyleri anlamayan insanlara açıklamak bana zor gelir.", "14.8": "Sosyal ortamlarda ne yapacağımı kestirmekte. zorlanırım.", "14.9": "Arkadaşlıklar ve ilişkiler benim için çok güçtür, bu nedenle onlarla canımı sıkmam.", "14.10": "Bir şeyin kaba ya da nazik olup olmadığına karar vermek bana çoğu kez zor gelir.", "14.11": "Sosyal ortamları karışıklık yaratıcı ortamlar olarak görmem.", "14.12": "Diğer insanlara ilgi göstermekten hoşlanırım.", "14.13": "Başka birinin güceneceği bir şey söylersem, bunun benim değil onların sorunu olduğunu düşünürüm.", "14.14": "Ağlayan insanları görmek beni hiç rahatsız etmez.", "14.15": "Film izlerken duygularımdan sıyrılarak izleyebilirim.", "14.16": "Bir arkadaşımın sorunlarından duygusal olarak etkilenirim.", "15.0": "Lütfen bize kendinizden bahsediniz.", "15.1": "Yaş", "15.2": "(yalnızca sayı)", "15.3": "Cinsiyet", "15.4": ["Erkek", "Kadın", "Ne erkek ne kadın", "Cevaplamak istemiyorum"], "15.5": "Tamamlanan en yüksek eğitim seviyesi", "15.6": ["Hiç eğitim görmedi", "İlk öğretim (yaş: 5-10)", "Orta öğretim (yaş: 11-17)", "Üniversite lisans derecesi veya mesleki eşdeğeri", " Lisansüstü derecesi (Yüksek Lisans ve/veya Doktora derecesi)"], "15.7": "Şu an öğrenci misiniz?", "15.8": ["Hayır", "Evet"], "15.9": "Ne tür?", "15.10": ["Tam zamanlı", "Yarı zamanlı"], "15.11": "Evden mi okuyorsunuz?", "15.12": ["Evet", "Bazen", "Hayır"], "15.13": "Şu an bir işiniz var mı?", "15.14": "Ne tür?", "15.15": ["Tam zamanlı", "Yarı zamanlı", "Yarı zamanlıdan az"], "15.16": "Evden mi çalışıyorsunuz?", "15.17": ["Evet", "Bazen", "Hayır"], "15.18": "Şu an neredesiniz?", "15.19": ["Ülke", "Eyalet/Bölge (isteğe bağlı)", " İl"], "15.20": "Nerede büyüdünüz?", "15.21": "Evinizdeki kişi sayısı (kendiniz hariç)", "15.22": "Çocuk sayısı", "15.23": "Yaşlı sayısı (> 60 yaş)?", "16.0": "Son işiniz", "16.1": "(Lütfen en yakın seçeneği ve geçerli olanların tümünü seçiniz)", "16.2": "Hiç işim olmadı", "16.3": "Yönetici", "16.4": "Uzman", "16.5": ["Bilim ve mühendislik uzmanı", "Sağlık uzmanı", "Öğretim uzmanı", "İşletme ve yönetim uzmanı", "Bilgi ve iletişim teknolojisi uzmanı", "Hukuk uzmanı", "Gazeteci/muhabir", "Yaratıcı ve gösteri sanatçısı", "Politikacı", "Diğer sosyal ve kültürel uzman"], "16.6": "Teknisyen ve yardımcı", "16.7": ["Bilim ve mühendislik yardımcısı", "Sağlık yardımcısı", "İşletme ve yönetim yardımcısı", "Bilgi ve iletişim teknisyeni", "Yasal, sosyal ve kültürel yardımcı"], "16.8": "Büro destek çalışanı", "16.9": "Servis ve satış çalışanı", "16.10": ["Seyahat görevlisi", "Aşçı", "Garson", "Diğer kişisel hizmetler çalışanı", "Satış elemanı", "Kişisel bakım çalışanı", "Polis", "Güvenlik görevlisi", "İtfaiyeci"], "16.11": "Nitelikli tarım, ormancılık ve balıkçılık çalışanı", "16.12": "Zanaatkarlar ve ilgili işlerde çalışanlar (ör. Bina, elektronik, metal vb.)", "16.13": ["Gıda işleme çalışanı", "Diğer zanaat ve ilgili esnaf çalışanı"], "16.14": "Tesis ve makine operatörü ve montajcı", "16.15": "Temel işler", "16.16": ["Temizleyici/yardımcı", "İmalat ve nakliye çalışanı", "Gıda hazırlama yardımcısı", "Paket teslimatçı", "Diğer temel çalışanlar"], "16.17": "Silahlı kuvvetler çalışanı", "16.18": "Kendi işinde çalışan", "16.19": "Diğer", "16.20": "[en fazla 100 kelime]", "17.0": "İnsanların koronavirüs hastalığı hakkındaki tutumlarının zaman içinde nasıl değiştiğini öğrenmek istiyoruz. Bunu yapmamıza yardımcı olmak isterseniz, size 2 hafta sonra bu anketin ÇOK DAHA KISA sürümünü içeren bir bağlantı göndereceğiz.", "17.1": "E-posta adresinizi başka hiçbir yazışma için KULLANMAYACAĞIMIZI ve üçüncü şahıslarla PAYLAŞMAYACAĞIMIZI unutmayın. E-posta adresiniz, çalışma tamamlandıktan hemen sonra veri tabanımızdan silinecektir.", "17.2": "E-posta", "17.3": "Geçersiz bir e-posta adresi"}, "fa": {"0.0": "ادامه", "0.1": "ترجیح می‌دهم پاسخ ندهم", "0.2": "گزینه‌ای را انتخاب کنید", "0.3": "لطفاً مشخص کنید", "1.0": "ارتباطات اجتماعی و فاصله گذاری در مواجهه با کوید-19", "1.1": "شماره تاییدیه اخلاقی: F1248R", "1.2": "محققان :دکتر بهار تونچگنچ (دانشگاه ناتینگهام)، پروفسور اوفلیا دیروی  (دانشگاه لودویگ ماکسیمیلیان مونیخ)، دکتر گیلام دزکاچ (دانشگاه کلرمونت اوورگن)، دکتر ماروا ال زین (دانشگاه کالج لندن)، دکتر یی ژائو (دانشگاه ایندیانا)", "1.3": "با کلیک روی دکمه زیر، مشخص می‌کنم که نظرسنجی به شکلی رضایت‌بخش برای  من توضیح داده شده است، و من قبول دارم که شرکت کنم. من می‌دانم که می‌توانم به راحتی با خروج از پنجره مرورگر خود، در هر زمان از نظرسنجی خارج شوم:", "1.4": ["من اجازه می‌دهم که داده‌های من از این مطالعه با سایر محققان به اشتراک گذاشته شود مشروط بر اینکه ناشناس بودن من کاملاً محافظت شود.", "من متوجه هستم که بستر نظرسنجی خدماتی را ارائه می‌دهد که مطابق با مقررات عمومی حمایت از داده‌ها (GDPR) و قانون قابلیت انتقال و پاسخگویی بیمه درمانی(HIPAA)  است. در حالی که هر تلاش منطقی برای حفظ محرمانه بودن من انجام شده است، با توجه به ماهیت آنلاین این مطالعه، ممکن است احتمال حمله توسط عوامل خارجی از جمله هک کردن یا ذخیره اطلاعات موجود در حافظه‌ سرورها، فراتر از محدوده زمانی این پروژه تحقیقاتی وجود داشته باشد."], "1.5": "من را به نظرسنجی ببر", "2.0": "برای حفظ ناشناس بودن شما، به هر شخص یک شناسه کاربری ناشناس می‌دهیم، شناسه کابری شما:", "2.1": "شاید شما دوست داشته باشید که این را یادداشت کنید، برای مثال، بعداً بخواهید از شرکت در نظرسنجی انصراف دهید", "3.0": "لطفاً ابتدا اسامی همه افرادی که با آن‌ها مکالمه ای را در 7 روز گذشته داشتید و نحوه تعامل با آن‌ها را بنویسید. همه موارد مربوط را انتخاب کنید.", "3.1": "لطفاً تماس‌های اتفاقی مانند تعامل با کارگران فروشگاه یا متخصصان (مانند پزشکان ، پلیس و غیره) را درج نکنید.", "3.2": "من در 7 روز گذشته هیچ مکالمه‌ای غیر از تماس‌های گاه به گاه نداشته ام.", "3.3": "]\"نام‌ها. ردیف‌های جدید را با \"+\" \"،\" رو در رو \"،\" چت تصویری \"،\" تلفن \"،\" ایمیل \"،\" پیام \"،\" دیگر \"اضافه کنید]", "3.4": "یک نام اضافه کنید", "4.0": "‌ ا گر می‌خواهید در صورت بروز مشکل اساسی شخصی، به دنبال مشاوره یا آرامش باشید، به این افراد متوسل میشوید؟", "5.0": "آیا این شخص در همان خانواده یا همان کشور شما زندگی می کند؟", "5.1": ["نام", "در همان خانواده من زندگی می کند", "در همان کشور من زندگی می کند"], "6.0": "توصیه کلی در مورد بیماری کروناویروس (COVID-19) حفظ فاصله فیزیکی از دیگران است.", "6.1": "اول، در 7 روز اخیر به فکر اقدامات و عقاید خودتان باشید. در نظر بگیرید که چگونه این توصیه در جایی که اکنون هستید انجام شده است.", "6.2": "من این توصیه عمومی را درجایی که زندگی می‌کنم رعایت کردم.", "6.3": ["به هیچ وجه از توصیه‌ها پیروی نکردم", "به طور دقیق از توصیه‌ها پیروی کردم", "بیش از آنچه توصیه می‌شود انجام داده ام"], "6.4": "فکر می‌کنم پیروی از این توصیه عمومی اشتباه است", "6.5": ["پیروی نکردن از توصیه‌های کلی کاملاً درست است", "پیروی نکردن از توصیه‌های کلی کاملاً اشتباه است"], "6.6": "‌ اکنون ، در 7 روز گذشته در مورد اقدامات و عقاید اکثر *مردم در شبکه اطرافیان خود* (> 80٪) فکر کنید. در نظر بگیرید که چگونه این مشاوره در *جایی که آن‌ها در حال حاضر هستند* اجرا می‌شود. لطفاً سعی کنید تا آنجا که می‌توانید دقیق جواب دهید. به یاد داشته باشید، افراد موجود در شبکه نزدیک شما:", "6.7": "بیشتر افراد در شبکه نزدیک من از این توصیه عمومی در محل زندگی خود پیروی کرده‌اند", "6.8": "اکثر افراد در شبکه نزدیک من فکر می‌کنند که پیروی از این توصیه‌های کلی اشتباه است", "6.9": "اکنون در 7 روز گذشته در مورد اقدامات و عقاید اکثر مردم در کشور خود (> 80٪) فکر کنید. در نظر بگیرید که چگونه این توصیه در جایی که آن‌ها در حال انجام است، عملی شده است. لطفاً سعی کنید تا آنجا که می‌توانید دقیق جواب دهید.", "6.10": "اکثر مردم کشور من از این توصیه‌های کلی پیروی کرده‌اند.", "6.11": "اکثر مردم کشور من فکر می‌کنند پیروی از این توصیه‌های کلی اشتباه است.", "6.12": "اکنون ، در 7 روز گذشته در مورد اقدامات و اعتقادات بیشتر مردم در سراسر جهان (> 80٪) فکر کنید. در نظر بگیرید که چگونه این توصیه در جایی که آ‌ن‌ها در حال انجام است، عملی شده است. لطفاً سعی کنید تا آنجا که می‌توانید دقیق جواب دهید.", "6.13": "بیشتر مردم در سراسر جهان از این توصیه عمومی پیروی می‌کنند.", "6.14": "اکثر مردم در سراسر جهان فکر می‌کنند که پیروی از این توصیه‌های کلی اشتباه است.", "7.0": "به نظر شما افراد زیر چقدر در برابر بیماری ویروس کرونا آسیب‌پذیر هستند؟", "7.1": "خودم", "7.2": ["به هیچ وجه آسیب‌پذیر", "به اندازه یک فرد متوسط آسیب‌پذیر", "بسیار آسیب‌پذیر"], "7.3": "شخصی از اعضای خانواده‌ام که برای من مهم است", "7.4": "شخصی که در خارج از خانواده‌ام برای من مهم است", "8.0": "تا جایی که شما می‌دانید‌، آیا افراد زیر مبتلا به بیماری ویروس کرونا بوده اند؟", "8.1": ["مطمئناً نداشت", "قطعاً داشت"], "9.0": "لطفاً به ما بگویید که در طول هفته گذشته به چه چیزهایی فکر می‌کردید و چه احساسی داشتید.", "10.0": "لطفاً در ارتباط با شیوع ویروس کرونا (COVID-19)  به سؤالات زیر پاسخ دهید.", "10.1": "در مواقعی شبیه به این، ضروری است که افراد با همبستگی کار کنند تا از یکدیگر مراقبت کنند", "10.2": ["کاملاً مخالفم", "کاملاً موافقم"], "10.3": "من معتقدم که اقدامات من تأثیر مثبتی دارند.", "10.4": "در صورت تمایل به جلوگیری از عوارض جانبی بیماری، هر فرد مسئول خود است.", "10.5": "به دلیل تلاش‌های جمعی انجام‌شده در محل سکونت من، شرایط رو به بهبود است", "10.6": "در 7 روز گذشته چقدر بیرون رفته‌اید؟", "10.7": ["بسیار کمتر از حد معمول", "تقریباً مشابه معمول", "خیلی بیشتر از حد معمول"], "11.0": "لطفا با توجه به اینکه به طور کلی چه حسی دارید و به چه چیزهایی فکر می‌کنید، به سوالات زیر پاسخ دهید.", "11.1": "‌ مردم خیلی بیشتر از آنچه لازم است به دانشمندان اعتماد می‌کنند.", "11.2": "بسیاری از تئوری‌های علمی اشتباه هستند.", "11.3": "جامعه ما بیش از حد بر علم تأکید می‌کند.", "12.0": "اگر احساس می کنید پاسخ دادن به سؤالات زیر می‌تواند حریم شخصی شما را به خطر بیاندازد ، لطفاً گزینه \"ترجیح می‌دهم که جواب ندهم\" را انتخاب کنید.", "12.1": "با کشور محل زندگی خود، چقدر احساس دوری یا نزدیکی می کنید؟ یکی از 5 گزینه زیر را انتخاب کنید.", "12.2": "‌ شما", "12.3": "کشور شما", "12.4": "با دولت کشور محل زندگی خود، چقدر احساس دوری یا نزدیکی می کنید؟ یکی از 5 گزینه زیر را انتخاب کنید.", "12.5": "دولت شما", "12.6": "از نظر سیاسی خود را متعلق به کدام گروه می‌دانید؟", "12.7": ["بسیار لیبرال", "بسیار محافظه کار"], "12.8": ["درباره نظرات سیاسی من صدق نمی کند", "ترجیح می‌دهم نگویم"], "13.0": ["هرگز", "همیشه"], "13.1": "اگر خانواده‌ام کاری را که من انجام می‌دهم تایید نکند، انجام دادن آن را متوقف می‌کنم. هرچقدرهم که به آن علاقه‌مند باشم", "13.2": "من کاری را انجام می‌دهم که خانواده‌ام را خوشحال کند. هرچقدرهم که از آن کار بیزار باشم.", "13.3": "قبل از هر سفر مهمی، با بیشتر اعضای خانواده‌ام و بسیاری از دوستانم مشورت می‌کنم", "13.4": "من معمولاً منافع شخصی خود را فدای منافع گروه خود می‌کنم", "13.5": "‌ باید به کودکان آموخته شود که وظیفه را قبل از لذت قرار دهند", "13.6": "از اینکه در گروه خودم با دیگران مخالفت کنم، متنفرم", "13.7": "باید والدین پیر خود را در خانه خود نگهداریم", "13.8": "‌ در صورت دریافت جایزه ممتاز توسط والدین، فرزندان باید احساس افتخار کنند", "14.0": "چقدر با سوالات زیر موافق یا مخالفید؟ جواب درست و غلط، یا سوال‌های انحرافی وجود ندارند.", "15.0": "لطفا در مورد خودتان به ما بگویید.", "15.1": "سن", "15.2": ")فقط عدد)", "15.3": "جنسیت", "15.4": ["مرد", "زن", "دوجنسی", "ترجیح می‌دهم نگویم"], "15.5": "بالاترین سطح تحصیلات", "15.6": ["تحصیلات کامل نشده است", "آموزش ابتدایی (سن: 5-10)", "آموزش متوسطه (سن: 11-17)", "مدرک کارشناسی دانشگاه یا معادل حرفه‌ای", "مدرک تحصیلات تکمیلی (کارشناسی ارشد و/یا درجه دکترا"], "15.7": "‌ آیا شما هم‌اکنون دانشجو هستید؟", "15.8": ["خیر", " بله"], "15.9": "چه نوع؟", "15.10": ["تمام‌وقت", "پاره‌وقت["], "15.11": "آیا به شکل راه دور و از خانه تحصیل می کنید؟", "15.12": ["بله", "گاهی", "نه["], "15.13": "آیا در حال حاضر شغلی دارید؟", "15.14": "چه نوعی؟", "15.15": ["تمام‌وقت", "نیمه‌وقت", "کمتر از نیمه‌وقت["], "15.16": "آیا از خانه کار می کنید؟", "15.17": ["بله", "گاهی", "نه"], "15.18": "در حال حاضر کجا هستید؟", "15.19": ["کشور", "ایالت/استان/منطقه (اختیاری)", "شهر/شهر"], "15.20": "کجا بزرگ شدید؟", "15.21": "تعداد افراد خانواده شما (به‌جز خودتان)", "15.22": "تعداد فرزندان", "15.23": "تعداد سالمندان (> 60 سال)؟", "16.0": "جدیدترین شغل", "16.1": ")لطفاً نزدیک‌ترین گزینه را انتخاب کنید و تمام موارد مربوط را انتخاب کنید(", "16.2": "هرگز شغلی نداشته است", "16.3": "مدیر", "16.4": "متخصص", "16.5": ["متخصص علوم و مهندسی", "متخصص بهداشت", "متخصص آموزش", "متخصص امور بازرگانی و اداری", "متخصص فناوری اطلاعات و ارتباطات", "متخصص حقوقی، \"روزنامه‌نگار/گزارشگر", "هنرمند خلاق و مجری", "سیاستمدار", "سایر تخصص‌های \"اجتماعی و فرهنگی["], "16.6": "تکنسین و کاردان", "16.7": ["کاردان علوم و مهندسی", "کاردان بهداشت، کاردان تجارت و مدیریت", "تکنسین اطلاعات و ارتباطات", "تکنسین حقوقی", "اجتماعی و فرهنگی"], "16.8": "کارمند پشتیبانی روحانی", "16.9": "کارمند خدمات و فروش", "16.10": ["کارشناس گردشگری", "آشپز", "پیشخدمت", "سایر کارمندان خدمات شخصی", "کارگر فروش", "کارگر مراقبت شخصی\"، پلیس", "نگهبان امنیتی", "آتش‌نشان"], "16.11": "کارگر ماهر کشاورزی، جنگلداری، و شیلات", "16.12": "کارگران صنایع دستی و صنفی مرتبط (مانند ساختمان، الکترونیک، فلز و غیره)", "16.13": ["کارگر فرآوری مواد غذایی", "سایر کارگران صنایع دستی و صنایع وابسته"], "16.14": "اپراتور کارخانه و ماشین‌آلات، و مونتاژ", "16.15": "شغل ابتدایی", "16.16": ["پاک کننده/یاور", "کارگر ساخت و حمل و نقل", "دستیار تهیه غذا", "تحویل بسته", "سایر کارگران ابتدایی"], "16.17": "اشتغال در نیروهای مسلح", "16.18": "مدیر", "16.19": "خوداشتغالی", "16.20": "سایر موارد", "17.0": "ما می خواهیم در مورد چگونگی تغییر نگرش افراد در مورد بیماری ویروس کرونا در طول زمان بیاموزیم.", "17.1": "توجه داشته باشید که ما از آدرس ایمیل شما برای مکاتبات متفرقه استفاده نخواهیم کرد و آن را در دسترس افراد و موسسات دیگر قرار نخواهیم داد. آدرس ایمیل شما بلافاصله پس از پایان نظرسنجی، از پایگاه داده‌های ما حذف خواهد شد.", "17.2": "ایمیل", "17.3": "آدرس ایمیل معتبر نیست"}}